"geCancel" = "Отменить";
"geBack" = "Назад";
"geDisabled" = "Выкл.";
"geSize" = "Размер";
"gePlay" = "Смотреть";
"acUnknownError" = "Произошла неизвестная ошибка!";
"pmChapters" = "Главы";
"pmChapter" = "Глава";
"pmAudio" = "Аудио";
"pmAudioTracks" = "Аудиодорожка";
"pmAudioTracksNone" = "Не выбрана";
"pmAudioDDHDMI" = "5.1 аудио через HDMI";
"pmSubtitles" = "Субтитры";
"pmVideo" = "Видео";
"pmTrackNameFormat" = "Дорожка %ld";
"pmTrackTitle" = "Дорожка %ld";
"pmSubtitlesNone" = "Отключены";
"pmEncoding" = "Кодировка";
"pmSmall" = "Мелкий";
"pmMedium" = "Средний";
"pmLarge" = "Крупный";
"pmBordered" = "Рамка";
"pmShadowed" = "Тень";
"pmCombined" = "Комбинированное";
"pmSubtitlesOutlineNone" = "Отсутствуют";
"pmBold" = "Жирный";
"pmWeight" = "Толщина";
"pmColor" = "Цвет";
"pmResync" = "Смещение субтитров";
"pmSubtitlesGetMore" = "Загрузить субтитры...";
"pmSubtitlesService" = "OpenSubtitles";
"pmSubtitlesLanguage" = "Язык";
"pmSubtitlesChooseLanguage" = "Выберите язык";
"pmSubtitlesSearchResult" = "Доступные субтитры";
"pmSubtitlesSearchNone" = "Ничего не найдено";
"pmSubtitlesDownloadsCount" = "%i загрузок";
"pmOutline" = "Выделение";
"pmSubtiltlesOffset" = "Вертикальное выравнивание";
"pmZoomMode" = "Масштабирование";
"pmAspectFit" = "Нормальное";
"pmAspectFill" = "Обрезать по краям";
"pmScaleToFill" = "Растянуть";
"pmSpeechBoost" = "Усиление центр. канала";
"pmSpeechBoost6dB" = "+ 6дБ";
"pmSpeechBoost12dB" = "+ 12дБ";
"soOffset0" = "По умолчанию";
"coWhite" = "Белый";
"coYellow" = "Желтый";
"coRed" = "Красный";
"coBlue" = "Синий";
"coGreen" = "Зеленый";
"coPurple" = "Фиолетовый";
"coOrange" = "Оранжевый";
"pfContentError" = "Во время загрузки произошла ошибка.";
"bcLibrary" = "Медиатека";
"bcLoading" = "Загрузка...";
"bcGatheringMetadata" = "Загрузка метаданных...";
"bcMinutes" = "минут";
"bcCast" = "Актеры";
"bcDirector" = "Режиссёр";
"bcDirectors" = "Режиссёры";
"bcPlayAnyway" = "Смотреть";
"emNoPermissionToRead" = "У вас нет прав для открытия этого объекта";
"emDefaultAFPError" = "Операция не может быть выполнена.";
"emErrorOccured" = "Возникла ошибка";
"emSubtitlesSearchRequestNoMetadata" = "Не удалось найти подходящих субтитров. Перезагрузите метаданные и попробуйте еще раз.";
"emSubtitlesSearchRequestCantDownload" = "OpenSubtitles недоступен. Проверьте подключение к интернет и попробуйте еще раз.";
"emSubtitlesSaveRequestCantSave" = "Произошла ошибка #%d. Пожалуйста, выберите другие субтитры.";
"emTraktTVAuthRequestAuthenticationFail" = "Неверное имя пользователя или пароль. \nПопробуйте еще раз.";
"emTraktTVConnectionError" = "Не удалось подключиться к Trakt.\nПроверьте подключение к интернет и попробуйте еще раз.";
"emTraktSignUpFailed" = "Ошибка при регистрации";
"emTraktLoginFiledTitle" = "Ошибка при входе";
"emTraktTVSignUpFailOnEmail" = "Пожалуйста, введите корректный адрес электронной почты:\nнапример, yourname@domain.com";
"emTraktTVSignUpFailOnLogin" = "Имя пользователя должно быть длиной от 3 до 20 символов. Пожалуйста, не используйте пробелы и другие спецсимволы.";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "Пользователь с именем %@ уже зарегистрирован.";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "Пользователь с адресом %@ уже зарегистрирован.";
"emTraktTVGenericError" = "Пожалуйста, попробуйте позже.";
"prGenre" = "Жанр";
"prAudio" = "Звук";
"prVideo" = "Видео";
"prTVShowsNameFormat" = "%@ - S.%@ / E.%@";
"prTVShowSeasonShort" = "S%@";
"prTVShowEpisodeShort" = "E%@";
"reSeason" = "сезон";
"reEpisode" = "эпизод";
"ttTraktTV" = "Trakt";
"ttLogin" = "Авторизация";
"ttLogout" = "Выйти";
"ttScrobbling" = "Скробблинг";
"ttRateMovieInfo" = "Что вы думаете?";
"ttRate10" = "Шедевр!";
"ttRate9" = "Великолепно";
"ttRate8" = "Отлично";
"ttRate7" = "Хорошо";
"ttRate6" = "Нормально";
"ttRate5" = "Средненько";
"ttRate4" = "Ниже среднего";
"ttRate3" = "Плохо";
"ttRate2" = "Очень плохо";
"ttRate1" = "Ужас :(";
"liStatusFetchingMetadata" = "Загрузка метаданных";
"liStatusPending" = "Ожидание";
"liStatusFail" = "Ошибка";
"liStatusFetchingThumbnails" = "Загрузка графики";
"geClose" = "Закрыть";
"bcWriter" = "Сценарист";
"bcWriters" = "Сценаристы";
"hoPullToRefresh" = "Потяните";
"hoReleaseToRefresh" = "Отпустите";
"raThanksText" = "Спасибо!";
"svcFollowOnTwitterShort" = "Читайте %@";
"svcTellAFriend" = "Расскажите друзьям";
"svcSharingPreset2" = "Попробуйте %@ - лучший видеоплеер для iPhone, iPad, Apple TV, Mac и Vision!";
"svcVersion" = "Версия %@";
"svcTitle" = "Настройки";
"vvChoppyPlayback" = "Этот фильм может воспроизводиться медленно или с рывками.";
"vvAudioTracksMissing" = "К сожалению, %@ не может воспроизвести аудиодорожку для этого фильма. Вы хотите воспроизвести фильм без звука?";
"vvAirPlayHelp" = "Видеоповтор AirPlay";
"tiMinutes" = "мин";
"tiReloadMeta" = "Редактировать метаданные";
"tiEmbeddedMetadata" = "Встроенные метаданные";
"tiNetworkErrorTitle" = "Ошибка подключения";
"tiNetworkErrorMessage" = "Пожалуйста, проверьте подключение к интернет и попробуйте еще раз.";
"tiNothingFoundTitle" = "Ничего не найдено";
"tiNothingFoundMessage" = "Не удалось найти метаданные для этого фильма.";
"foRemoveITunesItem" = "Упс! Этот видеофайл был синхронизирован через библиотеку iTunes. Для удаления воспользуйтесь iTunes или приложением Видео.";
"foRemoveTitle" = "Удаление „%1$@“";
"foRemovePrompt" = "Вы действительно хотите удалить \"%1$@\"?";
"foRemoveButton" = "Удалить";
"ttRate1" = "Ужас :(";
"ttRate10" = "Шедевр!";
"ttRate2" = "Очень плохо";
"ttRate3" = "Плохо";
"ttRate4" = "Ниже среднего";
"ttRate5" = "Средненько";
"ttRate6" = "Нормально";
"ttRate7" = "Хорошо";
"ttRate8" = "Отлично";
"ttRate9" = "Великолепно";
"ttRateMovieInfo" = "Что вы думаете?";
"geOK" = "OK";
"geSend" = "Отправить";
"pmAirPlayWarning1" = "Эта опция несовместима с AirPlay.";
"pmAirPlayWarning2" = "Эта звуковая дорожка может быть несовместима с AirPlay.";
"pmAirPlayWarning3" = "Субтитры несовместимы с AirPlay и будут отключены.";
"pmExtScreenResolution" = "Разрешение внешнего экрана";
"ufSpaceAvailableFormat" = "%@ ГБ свободно";
"ufStepFormat" = "%@.";
"ufFtpPanelTitle" = "FTP";
"ufPassword" = "Пароль";
"shShareMovieFacebook" = "Только что посмотрел '%@'";
"shShareMovieTwitter" = "Только что посмотрел '%1$@' в %2$@";
"ufAppsCategory" = "из других приложений";
"ufAppsDescription" = "Совместимые с %1$@ видеофайлы можно загрузить из Dropbox или других подобных приложений.";
"ufAppsPanelTitle" = "Приложения";
"ufAppsStep1Desc" = "Найдите видеофайл в Dropbox и нажмите на иконку звезды, чтобы добавить файл в избранное.";
"ufAppsStep2Desc" = "После того, как файл загрузится, нажмите кнопку 'Открыть В'.";
"ufAppsStep3Desc" = "Нажмите на иконку 'Открыть в %1$@', и видео будет добавлено в вашу медиатеку %1$@.";
"ufAuthShareTitle" = "Добавить Общую Папку";
"ufFtpCategory" = "по FTP";
"ufHttpCategory" = "из веб-браузера";
"ufHttpPanelTitle" = "Веб-Браузер";
"ufRemoteCategory" = "из общей папки";
"ufShareName" = "Название";
"ufSyncMasterCtrlTitle" = "Добавить Файлы";
"ufTunesSharingCategory" = "из документов приложения";
"ufTunesSharingDescription" = "Другие форматы видео можно загрузить через iTunes в окне документов приложения, а затем посмотреть в %1$@.";
"ufTunesSyncDescription" = "Совместимые с iTunes видеофайлы можно синхронизировать через iTunes, а затем посмотреть в %1$@.";
"ufTunesSyncPanelTitle" = "iTunes";
"ufTunesSyncStep1Desc" = "Откройте iTunes и убедитесь, что интересующие вас видео файлы отображаются во вкладке Фильмы (или Телешоу).";
"ufTunesSyncStep2Desc" = "Выберите устройство для синхронизации.";
"ufTunesSyncStep3Desc" = "Списком видео для синхронизации можно управлять на вкладках Фильмы и Телешоу";
"ufWifiDisabledTitle" = "Нет соединения Wi‑Fi";
"ufWifiDisabledMessage" = "Для беспроводной передачи файлов включите Wi‑Fi в настройках %@.";
"ufUserName" = "Логин";
"ufTunesSharingStep2Desc" = "Нажмите кнопку «Общий доступ к файлам» на панели навигации.";
"ufTunesSharingStep3Desc" = "Для загрузки файлов перетяните видео в окно 'Документы %1$@'.";
"ufTunesSharingStep1Desc" = "Откройте iTunes и выберите устройство для синхронизации.";
"ufTunesSharingPanelTitle" = "Документы";
"ufTunesSyncCategory" = "из библиотеки iTunes";
"pmWarningTitle" = "Предупреждение";
"ttShoutTitle" = "Trakt";
"ufHelpLinkTitle" = "Для получения дополнительной информации, пожалуйста, посетите: %@";
"pmAudioDDAirPlay" = "Dolby Digital через AirPlay";
"seShowSubtitles" = "Субтитры";
"ufUserNamePlaceholder" = "johnappleseed";
"prTVEpisodePickerTitle" = "Серия";
"prTVShowSeasonFormat" = "Сезон %@";
"ufShareAddressPlaceholder" = "iMac.local";
"ufAddOtherShareItemTitle" = "Добавить...";
"ufDomainName" = "Рабочая группа";
"ufForgetSavedShare" = "Удалить";
"ufShareConnect" = "Сохранить";
"ufShareNamePlaceholder" = "Моя библиотека";
"ufDomainNamePlaceholder" = "Необязательно";
"ufShareAddress" = "Адрес";
"geAuthenticationFailed" = "Неверное имя пользователя или пароль.\nПопробуйте еще раз.";
"ufPasswordPlaceholder" = "пароль";
"iapCancelTitle" = "Нет, спасибо";
"ttStatistics" = "%d серий, %d сериалов, %d фильмов";
"geConnectionFailed" = "%@ столкнулся с ошибкой при подключении.";
"geDone" = "Готово";
"hoLearnMore" = "Теперь давайте найдем видео для вашей Медиатеки";
"hoWelcomeTo" = "Добро пожаловать в %@";
"iapProActivatedTitle" = "Infuse Pro %@";
"iapRestoreTitle" = "Восстановить";
"iapUpgradeToProMessage" = "Обновитесь, чтобы получить максимум от Infuse и добавить все эти замечательные возможности!";
"svcShowiTunesVideo" = "Показать библиотеку Apple TV";
"svcUpgradeToPro" = "Обновиться до Infuse Pro";
"svcVisitSupportPage" = "Советы по настройке";
"tiShare" = "Поделиться";
"ufDiscoveredSharesSectionTitle" = "Общие папки";
"ufSavedSharesSectionTitle" = "Избранное";
"pcScrubbingFineSpeed" = "Точный скраббинг";
"pcScrubbingHalfSpeed" = "Скорость скраббинга: 1/2";
"pcScrubbingHiSpeed" = "Скорость скраббинга: высокая";
"pcScrubbingHint" = "Отрегулируйте скорость скраббинга пальцем.";
"pcScrubbingQuarterSpeed" = "Скорость скраббинга: 1/4";
"fdDownloadFailedTitle" = "Произошла ошибка при загрузке файла.";
"fdDownloadsSectionTitle" = "Загрузки";
"fdFileExistsButtonOverwrite" = "Заменить";
"fdFileExistsButtonRename" = "Сохранить оба варианта";
"fdFileExistsTitleFormat" = "Файл с именем '%@' уже существует в вашей медиатеке.";
"fdNoDownloadsMessage" = "Хватай попкорн, время смотреть фильм!";
"fdNoDownloadsTitle" = "Ура ура ура!";
"fdNoFreeSpaceMessageFormat" = "Похоже, пора почистить %@ и освободить место для новых фильмов.";
"fdNoFreeSpaceTitle" = "Недостаточно свободного места на устройстве";
"fdStopDownloadButtonTitle" = "Остановить загрузку";
"fdStopDownloadConfirmationFormat" = "Вы уверены, что хотите остановить загрузку '%@'?";
"fdTryAgain" = "Повторить попытку";
"hoEmptyFolderSub" = "Тут ничего нет";
"hoEmptyFolderTitle" = "Пустая папка";
"iapUpgradeToProTitleAirPlay" = "Infuse Pro – это поддержка воспроизведения по AirPlay и масса других приятных возможностей!";
"pmVolumeBoostTitle" = "Усиление звука";
"prTVShowSpecialNum" = "Спецвыпуск %@";
"prTVShowSpecials" = "Спецвыпуски";
"svcListView" = "Показать списком";
"svcMetadataFetching" = "Получение информации";
"ufShareRemove" = "Удалить";
"geGB" = "ГБ";
"geKB" = "КБ";
"geMB" = "МБ";
"svcCacheSize" = "Размер кэша";
"svcClearAllMetadata" = "Очистить метаданные";
"svcClearAllMetadataConfirmationTitle" = "Очистить Метаданные";
"pmAudioDTSHDMI" = "5.1 аудио через HDMI";
"pmSubtitlesFromOS" = "OpenSubtitles";
"acSubtitlesImportedMsg" = "Новые субтитры доступны в настройках воспроизведения";
"acSubtitlesImportedTitle" = "Cубтитры добавлены";
"pmSubtitlesImported" = "Импортированные";
"svcClearAllMetadataConfirmationClearButton" = "Очистить";
"svcClearAllMetadataConfirmationText" = "Вы уверены, что хотите полностью очистить кэш метаданных?";
"svcGestureControl" = "Управление жестами";
"svcContinuousPlayback" = "Играть подряд";
"svcAudioLanguage" = "Аудио";
"svcMetadataLanguage" = "Метаданные";
"svcSectionGeneral" = "Общие";
"svcSectionLanguage" = "Язык";
"svcSectionPlayback" = "Воспроизведение";
"svcSubtitleLanguage" = "Субтитры";
"tiReloadSearch" = "Поиск";
"wsMarkAsUnwatched" = "Отметить как непросмотренный";
"wsMarkAsWatched" = "Отметить как просмотренный";
"fdTicketDownload" = "Загрузить";
"fdTicketDownloaded" = "Загружено";
"fdTicketDownloading" = "Загружается";
"hoAddFavoriteButtonTitle" = "Добавить";
"hoAddFavoriteTitle" = "Добавить в избранное";
"ufPort" = "Порт";
"ufShareProtocol" = "Протокол";
"acOpenURLUnsupportedContentMsg" = "К сожалению, этот тип файлов пока не поддерживается.";
"fdStopDownloadButtonShortTitle" = "Остановить";
"fdTicketFailed" = "Повторить";
"fdTicketInQueue" = "Ожидание";
"geAuto" = "Авто";
"iapCheckHistoryButton" = "Проверить";
"iapUpgradeToPro3Title" = "Обновиться до Infuse Pro";
"svcNightTheme" = "Темное оформление";
"svcSortByDate" = "Сортировать по дате";
"ufPath" = "Путь";
"fdDowloadPausedInBackgroundButton" = "продолжить";
"fdDowloadPausedInBackgroundMessage" = "Загрузка приостановлена.";
"geCantEstablishConnectionToHost" = "Не удалось соединиться с сервером.";
"geCantResolveHost" = "Не удалось найти указанный сервер.";
"geConnectionFailedFormat2" = "%@ столкнулся с ошибкой при подключении (ошибка HTTP %u).";
"geHTTPNotFound" = "Не удалось найти указанный путь.";
"moCannotConnectToSpacePackMessage" = "Для доступа к Space Pack нажмите кнопку на его задней панели.";
"diEmailRecipient" = "hello@firecore.com";
"svсDolbyDTSOverHDMIPassthrough" = "5.1 аудио через HDMI";
"svсDolbyOverAirPlayPassthrough" = "5.1 аудио через AirPlay";
"diEmailSubject" = "Infuse";
"svcPro2UpgradeToPro3" = "Pro v2 - Обновиться";
"diNoAccountMessage" = "Настройте на устройстве электронную почту и попробуйте еще раз.";
"diNoAccountTitle" = "Почта не настроена";
"diSendDebugInfoButtonTitle" = "Написать нам";
"emTraktTVAutoAuthError" = "Не удалось подключиться к Trakt. Войдите в свою учетную запись и попробуйте снова.";
"ufLinksCategory" = "по HTTP-ссылке";
"ufLinksDescription" = "Поддерживаемые видео файлы могут быть просмотрены или скачаны по прямой HTTP ссылке.";
"ufLinksLabel" = "HTTP cсылка";
"ufLinksPanelTitle" = "Ссылки";
"ufLinksPlaceholder" = "http://example.com/sample.mp4";
"hoLinks" = "Ссылки";
"iapUpgradeToProTitleGoogleCast" = "Infuse Pro – это поддержка воспроизведения по Google Cast и масса других приятных возможностей!";
"svcGoogleCast" = "Google Cast";
"svcDolbyPostProcessing" = "Звуковые эффекты Dolby";
"svcPlayInBackground" = "Играть в фоне";
"foMovingFailedExist" = "Не удалось перенести некоторые файлы. Файлы с таким именем уже существуют в папке.";
"foRemoveITunesItemPlural" = "Упс! Некоторые видеофайлы были добавлены через iTunes. Чтобы удалить их, используйте iTunes или приложение Видео.";
"hoAddFolderTitle" = "Добавить папку";
"hoFoldersTitle" = "Папки";
"hoNewFolder" = "+ Новая папка";
"hoRemoveFromFolder" = "Вынести из папки";
"hoDeletingItems" = "Удаляю файлы...";
"hoMovingItems" = "Перемещаю файлы...";
"svcLandscapeLock" = "Горизонтальная ориентация";
"svcShowFilenames" = "Отображать имена файлов";
"hoAddFiles" = "Добавить файлы";
"hoOrganize" = "Выбрать";
"hoAddToFavorites" = "Добавить в избранное";
"hoMove" = "Переместить";
"hoRemoveFromFavorites" = "Удалить из избранного";
"hoSortByName" = "Сортировать по Названию";
"geDelete" = "Удалить";
"lockAddPasscodeHint" = "Введите новый пароль";
"lockAddPasscodeMismatch" = "Пароли не совпадают. Попробуйте снова.";
"lockAddPasscodeReenter" = "Подтвердите новый пароль";
"lockTitle" = "Введите пароль";
"lockTouchIDSubtitle" = "Разблокировать %@";
"svcPasscodeLock" = "Ограничения";
"iapFeatureDescriptionStreaming" = "Смотрите фильмы на большом экране с объемным звуком и субтитрами по AirPlay и Google Cast.";
"iapFeatureTitleStreaming" = "AirPlay и Google Cast";
"lockEnterOldPasscode" = "Введите старый пароль";
"svcChangePasscode" = "Изменить пароль";
"svcUseTouchID" = "Использовать Touch ID";
"obOpenIAPButtonTitle" = "Обновиться до Infuse Pro";
"obStageAirPlayMessage" = "Смотрите фильмы на большом экране с объемным звуком и субтитрами по AirPlay и Google Cast.";
"obStageAirPlayTitle" = "AirPlay и Google Cast";
"obStageMoreMessage" = "Проигрывайте видео со звуком Dolby (AC3) и DTS-HD (в том числе в фоне), передавайте на телевизор по AirPlay и Google Cast, попробуйте Trakt и многое другое!";
"obStageMoreTitle" = "Откройте для себя Infuse Pro";
"obStageStreamingMessage" = "Просмотр и воспроизведение видео, хранящихся на компьютерах Mac, PC, NAS или облачных сервисах, таких как Dropbox, Google Drive, OneDrive и Box.";
"obStageStreamingTitle" = "Смотрите потоковое видео";
"obStageSubtitlesMessage" = "Используйте заранее сохраненные субтитры, или загружайте с сайта OpenSubtitles в одно касание.";
"obStageSubtitlesTitle" = "Субтитры для всех";
"obStageSyncMessage" = "Проигрывайте без конвертации практически любой медиа формат, включая MKV, AVI, MP4, WMV и другие.";
"obStageSyncTitle" = "Не ограничивайте себя iTunes";
"obStageWiFiMessage" = "Подключите iPhone или iPad к сети Wi‑Fi вашего компьютера, откройте веб-браузер и передавайте свои файлы.";
"obStageWiFiTitle" = "Беспроводная синхронизация";
"obThanksForPro" = "Спасибо за то, что купили Pro!";
"svcConnectToTrakt" = "Синхронизировать с Trakt";
"vvGoogleCastFormat" = "Недоступно для данного типа видео";
"vvGoogleCastITunes" = "Недоступно для контента iTunes";
"geDefault" = "По умолчанию";
"geWarning" = "Предупреждение";
"pmSubtitlesFontName" = "Шрифт";
"ufCellularDataWarning" = "Ваш оператор может брать дополнительную плату за использование мобильного интернета.";
"ufUnknownNetwork" = "<неизвестно>";
"geOff" = "Выкл.";
"geOn" = "Вкл.";
"hoNoFavoritesButton" = "Добавить";
"hoNoFavoritesLabel" = "Добавить папки из сетевого хранилища";
"hoRemoveFavoriteButtonTitle" = "Удалить избранное";
"hoWelcomeToInfuse" = "Добро пожаловать в INFUSE";
"iapFeatureDescriptionSubtitles" = "Используйте заранее сохраненные субтитры или загружайте их в одно касание с сайта OpenSubtitles.";
"iapFeatureTitleSubtitles" = "Субтитры для всех";
"pmInfo" = "Информация";
"pmOptions" = "Настройки";
"pmTracks" = "Дорожки";
"prEdit" = "Редактировать";
"prEpisodes" = "Эпизоды";
"prRate" = "Оценить";
"svcCalculatingCacheSize" = "Подсчет кэша...";
"svcClearingMetadata" = "Удаление метаданных...";
"svcNetworkSharesSectionTitle" = "Сеть";
"svcTraktAccount" = "Trakt";
"ttLogoutMessage" = "Вы уверены, что хотите выйти?";
"ttWatchedEpisodes" = "просмотренных серий";
"ttWatchedMovies" = "просмотренных фильмов";
"ttWatchedTVShows" = "просмотренных сериалов";
"tvshAddFavorite" = "Добавить закладку(и)";
"tvshAddFavoritesHint" = "Для добавления папки в Избранное нажмите и удерживайте сенсорную поверхность или коснитесь правой части пульта.";
"tvshEditShare" = "Редактировать общую папку";
"tvshFavoritesSectionTitle" = "Избранное";
"tvshSavedShareHint" = "Выберите те локации, которые вы хотите видеть на главном экране.";
"tvshShares" = "Хранилище";
"pcSwipeDownHint" = "Узнать больше - проведите вниз";
"ufTestingConnection" = "Проверка соединения...";
"geClear" = "Очистить";
"geRemovePrompt" = "Вы точно хотите удалить \"%1$@\"?";
"svcClearRecentlyWatched" = "Очистить историю просмотра";
"svcClearRecentlyWatchedConfirmationText" = "Вы точно хотите очистить историю просмотра?";
"svcEmbeddedMetadata" = "Встроенные метаданные";
"svcUpgradeToFmt" = "Обновиться до %@";
"ufForgetShareAlertTitle" = "Вы точно хотите удалить общую папку?";
"vvResumeButton" = "Возобновить";
"vvResumeOrStartFromBeginning" = "Возобновить воспроизведение или начать проигрывание заново?";
"vvStartFromBeginningButton" = "Начать заново";
"emPackedDivx" = "Извините, данный тип видео (DivX) пока не поддерживается.";
"hoReloadFavoriteButtonTitle" = "Обновить обложку";
"hoRenameFavoriteButtonTitle" = "Переименовать";
"hoSortByFileName" = "Сортировать по Имени файла";
"svcAppVersionFmt" = "Infuse %@";
"svcSortingMode" = "Сортировка";
"svcSortingModeByDate" = "Дата";
"svcSortingModeByFileName" = "Имя файла";
"svcSortingModeByTitle" = "Название";
"bcVOFile" = "Файл";
"bcVOLink" = "Ссылка";
"geVOInProgress" = "Загружается";
"hoVOFavoriteItem" = "Избранное";
"hoVOFolderItem" = "Папка";
"hoVOMenu" = "Меню";
"hoVOMore" = "Еще";
"hoVORefreshing" = "Контент обновляется";
"hoVOSeasonItem" = "Сезон";
"hoVOSeriesItem" = "Сериалы";
"hoVOVFSItem" = "Общая папка";
"hoVOVideoItem" = "Видео";
"pcVOAirplay" = "AirPlay";
"pcVONext" = "Далее";
"pcVOPause" = "Пауза";
"pcVOPlay" = "Смотреть";
"pcVOPrevious" = "Назад";
"pcVORewindBack" = "Перемотать назад";
"pcVORewindForward" = "Перемотать вперед";
"pcVOSettings" = "Настройки воспроизведения";
"pcVOTrackPosition" = "Позиция воспроизведения";
"pcVOTrackPositionValue" = "%1$@ из %2$@";
"pmBlack" = "Черный";
"pmHeavy" = "Тяжелый";
"pmLarger" = "Очень крупный";
"pmLight" = "Легкий";
"pmRegular" = "Обычный";
"pmSemibold" = "Полужирный";
"pmSmaller" = "Очень мелкий";
"pmThin" = "Тонкий";
"pmUltraLight" = "Сверхлегкий";
"pmVOBrightness" = "Яркость";
"pmZoomModeAnamorphicA" = "Анаморфный A (2.35:1)";
"pmZoomModeAnamorphicB" = "Анаморфный B (2.39:1)";
"pmZoomModeAnamorphicC" = "Анаморфный C (2.40:1)";
"pmZoomModeWidescreenA" = "Широкоэкранный A (1.85:1)";
"pmZoomModeWidescreenB" = "Широкоэкранный B (2.00:1)";
"tiVOEpisode" = "Эпизод %@";
"tiVOPoster" = "Постер";
"tiVORating" = "Оценка: %1$g из %2$g";
"wsVOWatchStatus" = "Состояние просмотра";
"wwVOReload" = "Обновить";
"svcEdgeTapChapters" = "Управление главами";
"svcAudioOutput" = "Аудио выход";
"svcAudioOutputPassthrough" = "Постпроцессинг";
"svcFileManagement" = "Управление файлами";
"svcWatchedIndicators" = "Статус на постере";
"svcWatchedIndicatorsMoviesOnly" = "Только фильмы";
"svcWatchedIndicatorsTVShowsOnly" = "Только сериалы";
"hoDeletionDisabled" = "Чтобы удалять файлы, включите „Управление файлами“.";
"emTraktTVSignUpDenied" = "Запрос на регистрацию отклонен";
"hoDisableOnlineMetadata" = "Использовать локальные данные";
"hoEnableOnlineMetadata" = "Использ. онлайн данные";
"hoHideFavorite" = "Скрыть избранное";
"hoLocalMetadataWarning" = "Локальные метаданные";
"hoResetArtwork" = "Удалить обложку";
"hoSelectArtwork" = "Выбрать обложку";
"hoShowFavorite" = "Показать избранное";
"li00s" = "2000-е";
"li10sOld" = "2010+";
"li1Star" = "1 звезда";
"li2Stars" = "2 звезды";
"li30thAndOlder" = "Старее";
"li3Stars" = "3 звезды";
"li40s" = "1940-е";
"li4Stars" = "4 звезды";
"li50s" = "1950е";
"li5Stars" = "5 звёзд";
"li60s" = "1960е";
"li70s" = "1970е";
"li80s" = "1980е";
"li90s" = "1990-е";
"liAllMovies" = "Все фильмы";
"liAllTVShows" = "Все ТВ шоу";
"liByAgeRating" = "По возрастному рейтингу";
"liByDate" = "По дате выпуска";
"liByGenre" = "По жанрам";
"liByRating" = "По рейтингу";
"liEpisodeStats" = "ТВ шоу: %d";
"liLastScanDate" = "Последнее обновление: %@";
"liLastScanDateDaysAgo" = "%@ назад";
"liLastScanDateNever" = "Никогда";
"liLastScanDateYesterday" = "Вчера";
"liMovies" = "Фильмы";
"liMovieStats" = "Фильмы: %d";
"liOtherStats" = "Другое: %d";
"liRecentlyAdded" = "Недавно добавленные";
"liScanForChanges" = "Просканировать изменения";
"liScanning" = "Идет индексация";
"liSeries" = "ТВ-шоу";
"liShowLibrary" = "Показать медиатеку";
"liStatusFailFor" = "Не удалось проиндексировать %@";
"liStatusFetchingContentFor" = "Получение содержимого для %@";
"liStatusFetchingMetadataFor" = "Загрузка метаданных для %1$@ (%2$d\U00A0из\U00A0%3$d)";
"liStatusFetchingThumbnailsFor" = "Загрузка графики для %1$@ (%2$d\U00A0из\U00A0%3$d)";
"liTop" = "Топ 30";
"liUnsortedItems" = "Другое";
"liUnwatched" = "Непросмотренные";
"svcContinuousPlaybackMovies" = "Только фильмы";
"svcContinuousPlaybackTVShows" = "Только сериалы";
"tvDeiceAuthRequestingCode" = "Запрашиваем код авторизации...";
"tvDeviceAuthStatusLoggingIn" = "Подтверждение получено, входим…";
"tvDeviceAuthStatusWaiting" = "Ждем авторизации…";
"tvDeviceAuthTitle" = "Чтобы авторизоваться в Trakt, выполните следующие шаги";
"tvDeviceAuthUseCode" = "Введите авторизационный код (валидный для %@)";
"tvDeviceAuthVisitUrl" = "Перейдите по ссылке или просканируйте QR код";
"tvImagePickerHint" = "Выберите картинку для обложки среди изображений в ваших сетевых папках";
"wsChangingWatchStatus" = "Изменение статуса просмотра...";
"emSandiskNotAvailable" = "Не удалось подключиться к SanDisk iXpand Drive. Проверьте, надежно ли соединение, и не используют ли его другие приложения.";
"ufUploadInfoAddFTP" = "Передайте видео файлы с помощью FTP-клиента.";
"ufUploadInfoAddHTTP" = "Нажмите кнопку 'Добавить' или просто перетащите видеофайлы в окно браузера.";
"ufUploadInfoAddressFTP" = "Откройте FTP-клиент (например, Transmit или Cyberduck) и подключитесь, используя адрес:";
"ufUploadInfoAddressHTTP" = "Введите этот адрес в ваш веб-браузер:";
"ufUploadInfoCredentials" = "Используйте эти учетные данные для входа в вашу медиатеку:";
"ufUploadInfoHint" = "Не закрывайте это окно, пока перемещение не будет завершено.";
"ufUploadInfoNetwork" = "Подключите компьютер к:";
"ufUploadInfoAddressIP" = "Если это не сработает, попробуйте %@";
"geAuthentication" = "Аутентификация";
"iapFeatureDescriptionCloudStreaming" = "Прямой доступ к видео в облачных сервисах Dropbox, Google Drive, OneDrive и др.";
"iapFeatureTitleCloudStreaming" = "Облачный стриминг";
"iapFeatureTitleSync" = "Синхронизируйте устройства";
"tvcsRemove" = "Удалить";
"csAddNewTitle" = "Добавить сервис";
"csCloudServicesSectionTitle" = "Облачные сервисы";
"emCloudAccessTokenRevoked" = "Упс! Infuse не смог подключиться к вашему аккаунту, т.к. предоставление доступа прекращено.";
"iapFeatureDescriptionVideoFormats" = "Наслаждайтесь просмотром видео в различных форматах (вплоть до 4K Ultra-HD) и забудьте о конвертации файлов.";
"iapFeatureTitleHDAudio" = "Аудио в HD-качестве";
"iapFeatureTitleVideoFormats" = "Проигрывайте больше видеофайлов";
"iapSubscribeNow" = "Купить подписку";
"iapSubscribeNowWithPrice" = "Купить подписку (%@ / год)";
"iapSubscriptionPrice" = "%@ в год после того, как закончится пробный период";
"liInProgress" = "В процессе";
"svcMediaLibraryDenied" = "Пожалуйста, разрешите доступ к вашей медиатеке в настройках конфиденциальности устройства.";
"tvcsEdit" = "Редактировать";
"ufDocumentsCategory" = "Из Documents";
"csAddServiceButton" = "Добавить";
"csRemoveServiceButton" = "Удалить";
"iapFeatureDescriptionHDAudio" = "Насладитесь детализированным звуком с поддержкой 24-bit Dolby TrueHD и DTS-HD MA.";
"iapFeatureDescriptionSync" = "Синхронизируйте вашу медиатеку, процесс воспроизведения, а также историю просмотренного на всех своих устройствах.";
"iapStartTrial" = "Начните свой пробный месяц сейчас!";
"iapUpgradeToProTitleCloudStreaming" = "Оформите подписку сейчас для активации облачного стриминга и других замечательных возможностей!";
"iapUpgradeToProTitlePremiumVideo" = "Проигрывание этого видео требует Infuse Pro.";
"svcCloudSync" = "Синхронизация iCloud";
"svcMediaLibraryRestricted" = "Разрешите доступ к медиатеке в настройках ограничений устройства.";
"svcShowUpNextSetting" = "Список “Далее”";
"ufAccount" = "Учётная запись";
"ftTimeRemainingInMinutesFormat" = "%@ мин осталось";
"liCollections" = "Коллекции";
"liInProgressOnly" = "Только в процессе";
"liRecentlyAddedOnly" = "Только недавно добавленные";
"pmDeinterlacing" = "Деинтерлейсинг";
"diFeedbackInstructionsButtonTitle" = "Отправить отчет";
"dvdDirectorsCommentary" = "Комментарии режиссёра";
"hoSortByReleaseDate" = "Отсортировать по дате выпуска";
"liNewest" = "Самые новые";
"pmTitleNameFormat" = "Часть %d (длительность %@)";
"pmTitles" = "Части";
"svcSectionFeedback" = "Поддержка";
"svsSortingModeByReleaseDate" = "Дата выпуска";
"tvFeedbackEmailTo" = "Отправьте письмо на указанный адрес или отсканируйте QR-код";
"tvFeedbackInsertHere" = "[опишите проблему здесь]";
"tvFeedbackSavingTechInfo" = "Отправляем отчет об ошибке...";
"tvFeedbackTitle" = "Для обращения в поддержку, выполните следующие шаги";
"tvFeedbackUploadConnectionError" = "Не удается продиагностировать проблему.\nПроверьте подключение к Интернет.";
"tvFeedbackUploadFailedMessage" = "Не удалось отправить отчет.\nПожалуйста, попробуйте позднее.";
"tvFeedbackUploadFailedTitle" = "Загрузка не удалась";
"tvFeedbackUploadUnavailable" = "Сервис диагностики временно недоступен.\nПожалуйста, попробуйте позднее.";
"tvFeedbackUseCode" = "Этот код укажите в сообщении";
"blurayBonusTrack" = "Бонусная дорожка";
"iapSubscriptionVerificationMessage" = "Подключитесь к Интернет, чтобы обновить. Подписка будет действительна до %@.";
"iapSubscriptionVerificationTitle" = "Не удалось проверить подписку";
"pacoAllowAppAccess" = "Заблокировать приложение";
"pacoAllowedMovieRatings" = "Допустимые возрастные группы для фильмов";
"pacoAllowedTVShowRatings" = "Допустимые возрастные группы для сериалов";
"pacoChangePasscodeSubtitle" = "Введите ваш текущий пароль из четырёх цифр";
"pacoChangePasscodeTitle" = "Текущий пароль";
"pacoCheckPasscodeSubtitle" = "Введите новый пароль из четырёх цифр.";
"pacoCheckPasscodeTitle" = "Введите пароль";
"pacoConfirmPasscodeSubtitle" = "Введите ваш новый пароль из четырёх цифр ещё раз.";
"pacoConfirmPasscodeTitle" = "Введите пароль ещё раз.";
"pacoDisablePasscodeProtection" = "Отключить защиту паролем";
"pacoEnablePasscodeProtection" = "Включить защиту паролем";
"pacoNewPasscodesDontMatchSubitle" = "Новые пароли не совпадают. Попробуйте ещё раз.";
"pacoNewPasscodesDontMatchTitle" = "Новые пароли не совпадают";
"pacoNewPasscodeSubtitle" = "Введите новый пароль из четырёх цифр.";
"pacoNewPasscodeTitle" = "Новый пароль";
"pacoParentalControl" = "Родительские ограничения";
"pacoRatingsNotRated" = "Нет ограничений";
"pacoRestrictions" = "Ограничения";
"pacoSetPasscodeSubtitle" = "Введите пароль из четырёх цифр, чтобы установить ограничения для ваших файлов.";
"pacoSetPasscodeTitle" = "Установить пароль";
"pacoTurnOffPasscodeSubtitle" = "Введите пароль, чтобы отключить ограничения";
"pacoTurnOffPasscodeTitle" = "Выключить ограничения";
"coGray" = "Серый";
"coMagenta" = "Пурпурный";
"coPink" = "Розовый";
"coTealBlue" = "Морская волна";
"pm3dMode" = "3D режим";
"pm3dModeSBS" = "Горизонтальный";
"pm3dModeTAB" = "Вертикальный";
"pmSubtitlesDownloadsCountAndFPS" = "%i загрузок, %g fps";
"diTechnicalDetails" = "Диагностика: %@";
"prSeries" = "Сериал";
"vvNowPlaying" = "Сейчас проигрывается в %@";
"vvSeasonEpisode" = "Сезон %@, Эпизод %@";
"prLocation" = "Размещение";
"tiLocalFile" = "Сохраненное";
"tiOnShare" = "на %@";
"geVODismissPopup" = "Закрыть окно";
"geVODismissPopupHint" = "Нажмите дважды, чтобы закрыть всплывающее окно";
"hoContentAll" = "Все";
"hoFiles" = "Файлы";
"hoVOGridMode" = "Показать сеткой";
"hoVOListMode" = "Показать списком";
"liAllVideos" = "Все видео";
"liEmptyLibraryHintAction" = "+ Добавить Избранное";
"liEmptyLibraryHintBody" = "Добавьте папки с видео в избранное и программа добавит их в библиотеку.";
"liEmptyLibraryHintTitle" = "Похоже, что в вашей библиотеке ничего нет.";
"liEpisodes" = "Серии";
"liSettings" = "Медиатека";
"pcVOPiP" = "Картинка в картинке";
"ufAddFavoriteHint" = "Нажмите на звездочку, чтобы добавить папку в Медиатеку";
"ufConnectionSuccess" = "Соединение установлено";
"ufLetsGo" = "Подключились!";
"raRateInfuseTitle" = "Оценить %@";
"eulaAgree_SD" = "Принимаю";
"hoLearnMore_SD" = "Подключите устройство SanDisk iXpand Drive, чтобы начать!";
"liAllDeviceContent" = "Все медиафайлы";
"emHEVCRequiresOS" = "Обновите систему до iOS 11, чтобы воспроизводить H.265 видеозаписи.";
"obSDStage2Message" = "Находите, проигрывайте и загружайте видео с любого Mac, ПК, NAS-накопителя и беспроводного диска без синхронизации.";
"obSDStage2Title" = "Смотрите потоковое видео";
"obSDStage3Message" = "Мы поддерживаем встроенные и внешние субтитры.";
"obSDStage3Title" = "Поддержка субтитров";
"obSDStage4Message" = "Смотрите фильмы на большом экране с объемным звуком и субтитрами по AirPlay и Google Cast.";
"obSDStage4Title" = "Apple AirPlay и Google Cast";
"obSDStage5Title" = "Откройте для себя %@";
"ttEpisodes" = "серий";
"ttMovies" = "фильмов";
"ttShows" = "сериалов";
"fdTicketRetryDownloading" = "Повторить загрузку";
"hoSearchResults" = "Результаты поиска";
"svcContactSupport" = "Обратиться в Службу Поддержки";
"svcMoreAboutProButtonTile" = "Подробнее";
"svcUpgradeNowTitle" = "Обновитесь до Pro, чтобы получить новые замечательные возможности!";
"wsWatched" = "Просмотрено";
"hoBrowse" = "Поиск";
"hoEmptyFolderSub_SD" = "Это не те папки, которые вы искали...";
"obSDStage1Message" = "Воспроизводите больше файлов с вашего SanDisk iXpand Drive без необходимости конвертировать файлы. Садитесь поудобнее и просто смотрите!";
"obSDStage1Title" = "Воспроизводите больше с вашего SanDisk iXpand Drive";
"obSDStage5Message" = "Воспроизведение видеофайлов с премиальными аудиоформатами %@ и DTS. Фоновое воспроизведение. Стриминг на ТВ и многое другое...";
"pipAreYouSure" = "Вы уверены?";
"pipDescription" = "Помогите SanDisk улучшить ваше взаимодействие с %@, предоставив доступ к анонимной информации об устройстве и приложении.";
"pipDoNotShare" = "Не делиться";
"pipLearnMore" = "Подробнее";
"pipMoreInfo" = "Анонимная статистика позволит собирать и периодически отправлять диагностику и информацию об использовании, что помогает SanDisk улучшить качество и производительность. Эта информация обычно включает конфигурацию устройства, использование приложения, использование хранилища, тип файлов, а также диагностику ошибок.";
"pipShare" = "Делиться";
"pipTitle" = "Анонимная статистика";
"pipWithoutItem1" = "Новые функции %@";
"pipWithoutItem2" = "Информация о соединении с сервисом";
"pipWithoutItem3" = "Персонализированные настройки";
"pipWithoutTitle" = "При отказе анонимно делиться информацией об устройстве и приложении вы упускаете:";
"pipYesDoNotShare" = "Да, не делиться";
"svcSDCopyright" = "© 2020 Western Digital Corporation или дочерние компании. Все права защищены.";
"svcUseFaceID" = "Использовать Face ID";
"iapCancelSubscriptionButton" = "Подписки";
"iapContinuePurchasingButton" = "Пропустить";
"iapFeatureDescriptionInAppPurchaseSync" = "Одна покупка позволит вам использовать все замечательные функции Infuse Pro на iPhone, iPad, Apple TV и Mac.";
"iapFeatureDescriptionUpdatesForLife" = "Получите доступ к отличным новым функциям во всех будущих обновлениях - даже крупных, таких как v9, v10, и т. д.";
"iapFeatureTitleInAppPurchaseSync" = "Одна покупка, все устройства";
"iapMostPopular" = "Популярная";
"iapPurchaseAnnual" = "Годовая";
"iapPurchaseLifetime" = "Бесконечная";
"iapPurchaseMonthly" = "Месячная";
"iapPurchaseOneMonthFree" = "1 пробный месяц";
"iapPurchaseOneWeekFree" = "1 пробная неделя";
"iapPurchaseProForever" = "Pro навсегда";
"iapPurchaseSavingsFormat" = "Скидка %@%%";
"iapPurchaseTrialInfo" = "Все подписки начинаются с бесплатной пробной версии. Отменить можно в любое время.";
"iapPurchaseUpgrade" = "Акция";
"iapSubscriptionAlreadyPurchasedWarningTitle" = "Похоже, у вас есть активная подписка Infuse Pro, которая больше не требуется. Вы можете отменить её в разделе Подписки в App Store";
"iapTermsOfUse" = "Ваша подписка включает бесплатный пробный период, который начнется сразу после совершения покупки. После завершения пробного периода начнется ваша подписка, которая будет автоматически продлевать. С вашей учетной записи iTunes будет взиматься плата за предстоящий период, пока вы не отключите автоматическое продление или не отмените подписку в настройках учетной записи не позднее, чем за 24 часа до окончания текущего периода. Условия использования и политика конфиденциальности доступны на firecore.com/terms-privacy";
"iapUpgradeToInfuseProTitle" = "Обновиться\nдо Infuse PRO";
"iapThanksForGoingProTitle" = "Спасибо, \nчто купили PRO";
"iapChangePlan" = "Посмотреть подписку";
"iapFeatureTitleUpdatesForLife" = "Пожизненные обновления";
"iapPurchasePRO" = "PRO";
"iapPurchaseActive" = "Активная";
"liAllContent" = "Все медиафайлы";
"pipAbout" = "О приложении";
"pipEULA" = "Лицензионное соглашение";
"pipLegal" = "Юридическая информация";
"pipOpenSource" = "Сторонние Уведомления";
"pipPrivacyTitle" = "Политика конфиденциальности";
"pipShareDataSetting" = "Делиться анонимными данными";
"ufShareProtocolVersion" = "Версия SMB";
"ufShareLegacySMB" = "Старые версии";
"plFollowSteps" = "Чтобы авторизоваться в Plex, выполните следующие шаги";
"plRepeatAttempt" = "Повторить попытку";
"plUseAuthCode" = "Введите авторизационный код";
"geUnexpectedResponse" = "Ошибка сервера. Пожалуйста, попробуйте еще раз.";
"hoAddToHomeScreen" = "Добавить на домашний экран";
"hoAddToLists" = "Добавить в списки";
"liMoviesGenres" = "Жанры фильмов";
"liRecentlyAddedMovies" = "Недавно добавленные фильмы";
"liTopRatedMovies" = "Лучшие фильмы";
"liUnwatchedTVShows" = "Непросмотренные сериалы";
"plConnectToPlex" = "Добавить Plex";
"plLoginTitle" = "Войти в Plex";
"plNoServersMessage" = "Свяжите сервер с вашим Plex аккаунтом еще раз и повторите попытку";
"plNoServersTitle" = "Plex сервера не найдены";
"plSelectServerTitle" = "Выбрать сервер";
"hoHideShare" = "Скрыть Общую Папку";
"hoRemoveListButtonTitle" = "Удалить список";
"hoShowShare" = "Показывать Общую Папку";
"hoUpdatingMetadata" = "Обновление метаданных ...";
"prRefresh" = "Обновить";
"tiRefreshMeta" = "Обновить метаданные";
"hoRefreshCategoryArtwork" = "Обновить обложку категории";
"liOnDeck" = "На главной";
"pacoLockSearch" = "Блокировка поиска";
"emCodecNotAvailable" = "%@ не может воспроизвести этот файл, потому что требуемый кодек недоступен.";
"emOptInEncouragement" = "Мы работаем над увеличением числа поддерживаемых медиаформатов, и ваше участие поможет нам сделать это быстрее.";
"geOptIn" = "Согласен";
"acCloudSyncWarningMessage" = "Кажется, что значительный объем данных в iCloud был недавно изменен или удален. Хотите ли вы применить эти изменения к вашему устройству?";
"acCloudSyncWarningProceed" = "Запустить синхронизацию";
"acCloudSyncWarningTitle" = "Предупреждение iCloud";
"svcShareStatistics" = "Поделиться данными об ошибках";
"bcProducer" = "Продюсер";
"bcProducers" = "Продюсеры";
"pmSubtitlesExternal" = "%1$@ (%2$@ Внешние)";
"pmSubtitlesForcedExternal" = "%1$@ (%2$@ Форсированные Внешние)";
"pmSubtitlesLanguageUnknown" = "Неизвестно";
"svcSubtitlesForcedOnly" = "Только форсированные";
"prPlayVersion" = "Выбрать версию";
"liStatusFetchingiCloud" = "Синхронизация с iCloud";
"liStatusFetchingUpNext" = "Подготовка списка \"Далее\"";
"svcResumePlayback" = "Возобновление воспроизведения";
"svcResumePlaybackAsk" = "Спрашивать";
"li4K" = "4K";
"liByResolution" = "По разрешению";
"liFHD" = "Full HD";
"liHD" = "HD";
"liSD" = "SD";
"pmTinier" = "Самый крохотный";
"pmTiny" = "Крохотный";
"svcSubtitlesFetching" = "Скачивать субтитры";
"afAddUrlAlertMessage" = "Хотите ли вы добавить ' %@ ' в список?";
"afAddUrlAlertTitle" = "Добавить ссылку";
"afAddUrlStep1" = "Скопируйте прямую ссылку на видео из Сафари, например,";
"afAddUrlStep2" = "Запустите %@ и откройте этот экран.";
"afAddUrlStep3" = "Подтвердите импорт ссылки или введите ее вручную";
"afAddUrlStep4" = "Нажмите на элемент в списке, чтобы воспроизвести видео по ссылке, или нажмите \"Скачать\", чтобы сохранить его на устройстве.";
"afAddUrlsTitle" = "Добавить ссылки";
"geAdd" = "Добавить";
"pcBrightnessDown" = "Уменьшить яркость";
"pcBrightnessUp" = "Увеличить яркость";
"pcNextChapter" = "Следующая глава";
"pcPlayPause" = "Воспроизведение/Пауза";
"pcPrevChapter" = "Предыдущая глава";
"pcSkipBackward" = "Назад на 15с";
"pcSkipForward" = "Вперед на 15с";
"pcStopPlayback" = "Остановить";
"pcVolumeDown" = "Уменьшить громкость";
"pcVolumeUp" = "Увеличить громкость";
"pmVideoAlignBottom" = "По нижнему краю";
"pmVideoAlignCenter" = "Не выбрано";
"pmVideoAlignTitle" = "Выравнивание по вертикали";
"pmVideoAlignTop" = "По верхнему краю";
"svcFeedbackAlertMessage" = "Обратитесь в поддержку или отправьте отзыв в Twitter через %@.";
"svcSubmitFeedback" = "Отправить отзыв";
"emCloudNeedAuthorization" = "Токен доступа больше не действителен. Чтобы получить доступ к общей папке, войдите в систему еще раз.";
"emCloudNeedAuthorizationAppleTV" = "Токен доступа больше не действителен. Чтобы получить доступ к общей папке, выполните вход на мобильном устройстве iOS с включенной синхронизацией iCloud.";
"emOneDriveUpgrade" = "Эта версия Infuse использует новую интеграцию OneDrive для более надежного воспроизведения. Чтобы получить доступ к общей папке, войдите в систему еще раз";
"emOneDriveUpgradeAppleTV" = "Эта версия Infuse использует новую интеграцию OneDrive для более надежного воспроизведения. Чтобы получить доступ к общей папке, выполните вход на мобильном устройстве iOS с включенной синхронизацией iCloud.";
"emOneDriveUpgradeTitle" = "Обновление OneDrive";
"gdMyDrive" = "Мой диск";
"gdSharedWithMe" = "Доступные мне";
"gdTeamDrives" = "Общие папки";
"hoSignIn" = "Войти";
"pmAspectRatio" = "Соотношение сторон";
"pmAspectRatio_16_10" = "HDTV (16:10)";
"pmAspectRatio_16_9" = "HDTV (16:9)";
"pmAspectRatio_36_10" = "Ультра-широкоэкранный (36:10)";
"pmAspectRatio_4_3" = "Стандартной четкости (4:3)";
"pmAudioRoute" = "Динамик";
"pmSubtitlesBackground" = "Фон";
"pmSubtitlesBackground_100" = "100%";
"pmSubtitlesBackground_25" = "25%";
"pmSubtitlesBackground_50" = "50%";
"pmSubtitlesBackground_75" = "75%";
"pmTrackOptionDefault" = "По умолчанию";
"pmTrackOptionForced" = "Форсированные";
"emDolbyNotSupported" = "К сожалению, это устройство не поддерживает звук в формате Dolby Digital.";
"emBandwidthExceeded" = "Превышен лимит пропускной способности канала";
"emCacheCleared" = "Кэш метаданных сброшен";
"emCacheEmpty" = "На диске Apple TV было мало места, и tvOS удалила некоторые данные, чтобы освободить место для других приложений. В результате метаданные и изображения, хранящиеся в Infuse, могли быть удалены. \n\nСейчас Infuse повторно скачает метаданные и изображения для ваших видео.";
"emFileNotFound" = "Файл не найден";
"emMissingPlexFile" = "Похоже, что это видео было недавно перемещено или удалено. Используйте опцию «Сканировать библиотеку» в Plex и повторите попытку.";
"emPlexRemoteLimit" = "Для воспроизведения этого видео отрегулируйте в Plex настройки потоковой передачи и / или скорости загрузки";
"emCacheError" = "Ошибка кэша метаданных";
"emCacheErrorMessage" = "К сожалению, что-то пошло не так, и кэш метаданных больше не действителен. Infuse начнет повторную загрузку метаданных для ваших видео. \n\nОтправка диагностического отчета поможет нам отследить и решить подобные проблемы в будущих обновлениях.";
"acCloudDownloadErrorMsg" = "Загрузите этот файл перед воспроизведением";
"hoLocalFilesMigration" = "Спасибо за обновление до Infuse 8! Хотите перенести свои локальные видео в новую версию?";
"hoSaveAndPlay" = "Сохранить и воспроизвести";
"plServerWrongAccount" = "Сервер, к которому вы пытаетесь получить доступ, не найден в этой учетной записи.";
"svcAppearance" = "Внешний вид";
"svcAppIcon" = "Значок приложения";
"svcDark" = "Темный";
"svcLight" = "Светлый";
"liStatusFetchingAdditionalMetadataFor" = "Загрузка деталей для %1$@ (%2$d\U00A0из\U00A0%3$d)";
"liStatusUpdatingSpotlight" = "Обновление поиска Spotlight";
"pmDeinterlacingIvtc" = "Пленка (IVTC)";
"pmDeinterlacingLinear" = "Эффективный (Linear)";
"pmDeinterlacingYadif" = "Высокое качество (Yadif)";
"pacoHideFromFilesApp" = "Отключить приложение «Файлы»";
"ufAdvanced" = "Дополнительные параметры";
"ufMacAddress" = "MAC-адрес";
"fdTicketDownloadAllEpisodes" = "Все эпизоды";
"fdTicketDownloadSingleEpisode" = "Этот эпизод";
"fdTicketDownloadUnwatched" = "Непросмотренные эпизоды";
"emDropboxEmailNotVerified" = "Адрес электронной почты не подтвержден";
"emDropboxEmailNotVerifiedMessage" = "Пожалуйста, подтвердите ваш адрес электронной почты с Dropbox, прежде чем продолжить.";
"hoAddToPlaylist" = "Добавить в плейлист";
"hoCreateNewPlaylist" = "Создать плейлист";
"hoDeletePlaylist" = "Удалить плейлист";
"hoPlaylistTitle" = "Название плейлиста";
"hoRemoveFromPlaylist" = "Удалить из плейлиста";
"hoRenameFavorite" = "Переименовать избранное";
"hoRenamePlaylist" = "Переименовать плейлист";
"hoUpdatingPlaylist" = "Обновление плейлиста ...";
"liPlaylists" = "Плейлисты";
"NSBluetoothAlwaysUsageDescription" = "Используется для обнаружения ближайших устройств Google Cast";
"pmSubtitlesFontPreview" = "Съешь ещё этих мягких французских булок да выпей же чаю!";
"pmSubtitlesMoreFonts" = "Еще...";
"ufUploadInfoNetworkSame" = "Подключите компьютер к той же сети Wi-Fi.";
"acSavingToDocuments" = "Сохранение в %@";
"hoAddToWatchlist" = "Добавить в \"Проигрывается\"";
"hoEmptyPlaylistsMessage" = "Для создания плейлиста выберите видеозапись в библиотеке и нажмите ‘Плейлисты’.";
"hoRemoveFromWatchlist" = "Удалить из списка „Проигрывается“";
"hoRenameList" = "Переименовать список";
"hoUpdatingWatchlist" = "Обновление списка „Проигрывается“";
"ivcNoPlayableContentInFolder" = "В этой папке нет файлов для воспроизведения";
"ivcPlay" = "Проиграть";
"ivcPlayLoop" = "Повторять";
"ivcPlayLoopAndShuffle" = "Повторять в случайном порядке";
"ivcPlayShuffle" = "Случайный порядок";
"ivcSearchingPlayableContent" = "Поиск доступных видеороликов...";
"pmItalic" = "Курсив";
"pmSubtitlesMissingFontsListFooter" = "Нажмите на шрифт и выберите его из списка, чтобы использовать его для ваших видеозаписей";
"pmSubtitlesMissingFontsListHeader" = "Это видео использует отсутствующие шрифты. Для лучшего отображения добавьте шрифты приведенные ниже.";
"pmSubtitlesMissingFontsTitle" = "Отсутствующие шрифты";
"hoAddToList" = "Добавить в список";
"hoManageLists" = "Плейлисты";
"hoNoFavorites" = "Нет избранного";
"hoReOrderReset" = "Восстановление значений по умолчанию";
"hoReOrderTitle" = "Домашний экран";
"svcHomescreenSettingsTitle" = "Домашний экран";
"svcStreamingDiskCacheDisabled" = "Старый вариант";
"svcStreamingDiskCacheTitle" = "Потоковый кэш";
"hoReOrderCurrentFavoritesSectionTitle" = "Мои любимые";
"hoReOrderCurrentListsSectionTitle" = "Мои списки";
"hoReOrderDefaultFavoritesSectionTitle" = "Избранное по умолчанию";
"hoReOrderDefaultListsSectionTitle" = "Списки по умолчанию";
"iapPurchaseOneYearFree" = "1 пробный год";
"ivcPlayVersion" = "Запустить версию";
"pipDescriptionNew" = "Помогите %1$@ улучшить %2$@, предоставив доступ к анонимной информации об устройстве и диагностическим данным приложения.";
"pipMoreInfoNew" = "Анонимная отправка данных диагностики использования поможет %@ совершенствовать качество и производительность приложения. Данные анализа обычно включают конфигурацию устройства, информацию об использовании приложения, хранилища, типах файлов, а также диагностику ошибок.";
"pipDoNotShare_Infuse" = "Нет, спасибо";
"pipShare_Infuse" = "Конечно";
"spteBrowsingHint" = "Выберите видеофайл для тестирования скорости сети.";
"spteChart" = "Показать график";
"spteControllerTitle" = "Тест скорости для %@";
"spteFileSize" = "Размер файла:";
"spteLastSecSpeed" = "Текущая скорость:";
"spteMinSpeed" = "Минимальная скорость:";
"spteProgress" = "Прогресс:";
"spteReadBytes" = "Прочитано байт:";
"spteStart" = "Начать тест";
"spteStop" = "Остановить тест";
"spteTestConnection" = "Тест скорости";
"spteTotalSpeed" = "Средняя скорость:";
"hoDisconnectGoogleCast" = "Отключить";
"emCacheCorruptedButton" = "Перезапустить";
"emCacheCorruptedMessage" = "К сожалению, что-то пошло не так, и кэш метаданных больше не валиден. Пожалуйста, перезапустите %@ чтобы восстановить кеш метаданных.";
"emCacheCorruptedTitle" = "Ошибка кэша";
"emCacheRestoredMesssage" = "%@ теперь попытается восстановить кеш метаданных. \n\n Отправка диагностического отчета поможет нам отследить и решить подобные проблемы в будущих обновлениях.";
"emCacheRestoredTitle" = "Кеш восстановлен";
"pmPlaybackSpeed" = "Скорость воспроизведения";
"pmPlaybackSpeedCustom" = "Пользовательская ( %@ )";
"pmPlaybackSpeedNormal" = "Обычная";
"svcDefaultPlaybackSpeed" = "Скорость воспроизведения";
"foRemoveFromPrompt" = "Вы действительно хотите удалить „%1$@“ (%2$@)?";
"svcSectionSync" = "Синхронизация";
"ttRateCommentPlaceholder" = "Написать в Trakt (сообщение должно быть на английском и содержать не менее 5 слов)";
"ttRateContainsSpoilers" = "Содержит спойлеры";
"ttRateTitle" = "Что вы думаете о\n„%@”?";
"ttSyncedWithTrakt" = "Подключен к Trakt";
"eyConnectToEmby" = "Добавить Emby (Emby Connect)";
"eyEmbyConnect" = "Emby Connect";
"eyLogin" = "Вход";
"eyNoServers" = "Серверы не найдены. Свяжите сервер с вашей учетной записью Emby Connect и попробуйте снова.";
"eyOtherEmbyServer" = "Добавить Emby";
"eyOtherJellyfinServer" = "Добавить Jellyfin";
"eyPinCodeExpired" = "Срок действия PIN-кода истек";
"eyRequestingServers" = "Запрос списка серверов ...";
"eyServers" = "Серверы";
"eyUseEmbyConnectAccount" = "Используйте свой аккаунт Emby Connect или создайте его на сайте https://emby.media/connect.";
"svcHideSpoilers" = "Скрыть спойлеры";
"ufAddMediaServer" = "Добавить медиа-сервер";
"ufBaseURL" = "Базовый URL";
"ufDiscoveredServersSectionTitle" = "Доступные серверы";
"ufMediaServers" = "Медиа-серверы";
"ufOnlineAccounts" = "Онлайн-аккаунты";
"ufPreCacheImages" = "Предзагрузка изображений";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "Загрузка деталей для %@";
"liStatusFetchingMetadataWithoutCounter" = "Загрузка метаданных для %@";
"liStatusFetchingThumbnailsWithoutCounter" = "Загрузка графики для %@";
"li1-4Stars" = "1-4 звезды";
"li10s" = "2010-е";
"li20+" = "2020+";
"li6Stars" = "6 звезд";
"li7Stars" = "7 звезд";
"li8-10Stars" = "8-10 звезд";
"liActors" = "Актеры";
"liStatusFetchingContentForLibrary" = "Загрузка контента для %1$@ (%2$d\U00A0из\U00A0%3$d)";
"liStatusFetchingNextUpFor" = "Получение списка \"Далее\" для %@";
"liStatusMergingContentFor" = "Завершение загрузки контента для %@";
"emCacheEmptyIOS" = "Сейчас Infuse повторно скачает метаданные и изображения для ваших видео.";
"coLightGray" = "Светло-серый";
"eyCheckingPlugin" = "Жду InfuseSync...";
"eyPluginSuggestion" = "Установите плагин InfuseSync на  %@ сервер для более быстрого сканирования";
"eyRestartServer" = "Перезагрузите сервер %@ чтобы завершить установку плагина InfuseSync.";
"gdComputers" = "Компьютеры";
"liRefreshMetadataConfirmationOk" = "Продолжить";
"liRefreshMetadataConfirmationText" = "Infuse обновит метаданные для содержимого вашей библиотеки. Это может занять значительное время.";
"liRefreshMetadataTitle" = "Обновить метаданные";
"liStatusFetchingMetadataChanges" = "Получение изменений метаданных";
"liWaitingForDownloads" = "Ожидание завершения загрузки";
"pacoRequirePin" = "Требовать PIN-код";
"pacoRequirePinEveryPlay" = "При каждом воспроизведении";
"pacoRequirePinEverySession" = "Каждую сессию";
"pmSubtitlesOpacity" = "Прозрачность";
"pmSubtitlesOpacityOpaque" = "Непрозрачный";
"pmSubtitlesOpacitySemiTransparent" = "Полупрозрачный";
"pmSubtitlesOpacityTransparent" = "Прозрачный";
"emMissingMediaServerFile" = "К сожалению, это видео было недавно перемещено или удалено. Сканируйте файлы библиотеки на сервере заново и повторите попытку.";
"fdTicketDownloadDownloadSingleEpisode" = "Скачать одну серию";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "Скачать непросмотренные серии";
"fdTicketDownloadDownloadAllEpisodes" = "Скачать все серии";
"fdTicketDownloadRetryAllEpisodes" = "Попробовать загрузить все заново";
"fdTicketDownloadRetrySingleEpisode" = "Попробовать повторно загрузить эту серию";
"fdTicketDownloadStopAllEpisodes" = "Остановить все серии";
"fdTicketDownloadStopSingleEpisode" = "Остановить эту серию";
"fdTicketDownloadPauseAllEpisodes" = "Приостановить все серии";
"fdTicketDownloadPauseSingleEpisode" = "Приостановить эту серию";
"fdTicketDownloadResumeAllEpisodes" = "Возобновить все серии";
"fdTicketDownloadResumeSingleEpisode" = "Возобновить эту серию";
"fdTicketManageDownload" = "Управление загрузками";
"fdPauseDownloadButtonTitle" = "Приостановить загрузку";
"fdResumeDownloadButtonTitle" = "Возобновить загрузку";
"bmBookmarkIsStale" = "Папка %@ не найдена. Попробуйте снова.";
"bmFileReadNoPermission" = "Папка %@ не может быть открыта, так как у вас нет разрешения на её просмотр. Попробуйте добавить внешнюю папку еще раз.";
"bmFailedToGetAccess" = "Нет доступа к внешней папке %@";
"bmNoValidFileProviderFound" = "Папка %@ не найдена. Проверьте расположение и повторите попытку.";
"bmSmbLocationCannotAdd" = "Использование SMB папок в качестве внешних не поддерживается. Создайте прямое соединение, используя пункт «Общие папки».";
"bmDeviceRootLocationCannotAdd" = "Невозможно добавить устройство целиком как внешнюю папку. Выберите вместо этого подпапку.";
"bmNotEnoughAvailableDiskSpace" = "Файл %@ не может быть сохранен. Недостаточно места на диске.";
"bmCloudDownloading" = "Загрузка в локальное хранилище iCloud";
"ttRateLimit" = "Превышен лимит запросов для Trakt. Повторите попытку позже.";
"ufExternalDocumentsCategory" = "из внешних папок";
"svcTrueBlackTheme" = "Полностью черный режим";
"svcCellularDownload" = "Загрузки по мобильной сети";
"mnzEnterPinCode" = "Для продолжения авторизации, пожалуйста, введите код, отображаемый в вашем приложении для аутентификации:";
"mnzInvalidPinCode" = "Неверный код или срок действия кода уже истек.";
"emLocalNetworkPermission" = "Доступ к сети отключен";
"emLocalNetworkPermissionMessage" = "Пожалуйста, включите сетевой доступ в настройках системы > Infuse > Локальная сеть";
"ufInstallPlugin" = "Установить серверный плагин";
"fdTicketDownloadingError" = "Ошибка скачивания";
"fdTicketDownloadingRetry" = "Повторить";
"fdTicketDownloadingQueued" = "В очереди";
"fdTicketDownloadingPaused" = "Приостановлено";
"liStatusCheckingUpNext" = "Подготовка списка \"К Просмотру\"";
"liCheckAndRetry" = "Пожалуйста, проверьте, что файл '%@' доступен и попробуйте еще раз";
"liSeeAll" = "Показать все";
"hoRemoveFromHomeScreenMessage" = "Вы уверены, что хотите удалить ‘%1$@’?";
"svcClearAllMetadataMac" = "Очистить";
"tiActor" = "Актер";
"tiSpoilerAlert" = "Спойлер";
"iapUpgradeToInfusePro" = "Infuse PRO";
"afAddUrlMacStep2Placeholder" = "Введите URL-адрес";
"afAddUrlsMacTitle" = "Добавить";
"afAddLocalFolderTitle" = "Добавить локальную папку";
"fdNoDownloadsMacTitle" = "Все загрузки завершены";
"liRecentlyAddedTVShows" = "Недавно добавленные сериалы";
"hoPinToHomeScreen" = "Добавить на домашний экран";
"hoRemoveFromHomeScreen" = "Удалить с домашнего экрана";
"hoHomeIsEmpty" = "Домашний экран пуст";
"hoLetsPinSomeItems" = "Закрепите здесь несколько элементов";
"hoLetsFindSomeVideos" = "Давайте найдем видео, чтобы добавить на домашний экран";
"hoEditHomeScreen" = "Изменить домашний экран";
"hoFilesAreBeingProcessed" = "Ваши файлы обрабатываются";
"hoFilesWillAppear" = "Они появятся здесь через некоторое время";
"hoFilesScreenIsEmpty" = "Экран файлов пуст";
"hoLetsAddSomeFiles" = "Теперь найдем видео для добавления в ваши файлы";
"hoHome" = "Главная";
"hoSearchResultsWithText" = "Результаты поиска \"%@\"";
"hoReOrderCurrentItemsSectionTitle" = "Закрепленные элементы";
"hoReOrderDefaultItemsSectionTitle" = "Элементы по умолчанию";
"hoReOrderAllItemsSectionTitle" = "Все элементы";
"hoNewTitle" = "Новое название";
"svcTitleMac" = "Настройки";
"svcLanguagePickerTitle" = "Выберите язык:";
"tiDescriptionShowMore" = "ЕЩЁ";
"tiDescription" = "Описание";
"tiCastAndCrew" = "Актерский состав и съемочная группа";
"tiResume" = "Продолжить %@";
"iapUpgradeToInfuseProFormat" = "Улучшить до\n%@";
"ufNetworkSharesSectionTitle" = "Сетевые ресурсы";
"ufLocalSharesSectionTitle" = "Локальные ресурсы";
"ufAddShareTitle" = "Добавить...";
"ufAddShareItemTitle" = "Добавить %@";
"ufDefaultShareName" = "Мой %@";
"afAddUrlMacStep1" = "Скопируйте прямую ссылку на видео, например, из браузера";
"afAddUrlMacStep2" = "Чтобы добавить ссылку, вставьте ее или введите вручную.";
"afAddUrlMacStep2PlaceholderMini" = "Введите ссылку здесь, например, http://example.com/sample.mp4";
"afAddUrlMacStep3" = "Нажмите на элемент в списке, чтобы смотреть трансляцию, или нажмите \"Скачать\", чтобы сохранить его на устройстве.";
"afLocalShareTitle" = "Локальная";
"liUnwatchedMovies" = "Непросмотренные фильмы";
"spteProgressTitle" = "Прогресс";
"spteCurrentSpeedTitle" = "Текущее значение";
"spteAverageSpeedTitle" = "Cредняя";
"spteMinimumSpeedTitle" = "Минимальная";
"spteSpeedMbps" = "%@ Мбит/с";
"mnuPreferences" = "Настройки...";
"mnuAddFiles" = "Добавить файлы...";
"mnuOpen" = "Открыть файл...";
"alAppExpiredTitle" = "Срок действия Infuse истёк";
"alAppExpiredMessage" = "Эта версия Infuse устарела. Пожалуйста, установите последнюю версию, чтобы продолжить.";
"alNewVersionMessage" = "Infuse %1$@ доступен для загрузки. У вас - %2$@. Загрузить обновление сейчас?";
"alNewVersionDownload" = "Загрузить";
"vvSkipIntro" = "Пропустить заставку";
"hoCacheOptimizationTitle" = "Оптимизация библиотеки";
"hoCacheOptimizationMessage" = "Ваша библиотека оптимизируется для улучшения производительности. Пожалуйста, не закрывайте Infuse.";
"hoShowGridTitles" = "Показать названия";
"hoHideGridTitles" = "Скрыть названия";
"svcAlwaysShowTitlesTV" = "Показывать названия с постерами";
"ttSwitchToClassicView" = "Классический вид";
"ttSwitchToModernView" = "Новый вид";
"pmVideoUpscaling" = "Настройки масштабирования";
"pmVideoUpscalingHighest" = "Высокое (4К)";
"pmVideoUpscalingHigh" = "Нормальное (HD)";
"pmVideoUpscalingMax" = "Максимальное";
"hoShowInFinder" = "Показать в Finder";
"tiSearchMetadata" = "Поиск метаданных";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "Похоже, у вас есть активная подписка Infuse Pro, которая больше не требуется. Вы можете отменить её в разделе Настройки > Пользователи и Учетные записи > [имя аккаунта] Подписки.";
"svcPrePlaybackLayoutSettingTitle" = "Вид деталей видео";
"svcPrePlaybackLayoutModern" = "Современный";
"svcPrePlaybackLayoutClassic" = "Классический";
"svcAutoSelectNextItem" = "Выбор следующего";
"geProceed" = "Продолжить";
"hoUseLocalMetadataConfirmation" = "Включение локальных метаданных для этой папки удалит все существующие метаданные / иллюстрации и восстановит их, используя только встроенную информацию. Онлайн-источники метаданных не будут использоваться для элементов в этой папке.";
"tiGuestStar" = "Приглашённая звезда";
"tiCreator" = "Создатель";
"tiCreators" = "Создатели";
"pcRewindSecondsFormat" = "%ld секунд";
"svcAdvancedOptions" = "Расширенные настройки";
"ufUsbCableTitle" = "USB кабель";
"ufUsbCableDesc" = "Шаги, приведенные ниже, предназначены для macOS 10.15 и более поздних версий. Для более ранних версий (или для Windows) этот же процесс можно выполнить через iTunes.";
"ufUsbCableStep1Desc" = "Подключите устройство к компьютеру через USB кабель.";
"ufUsbCableStep2Desc" = "Откройте Finder на вашем компьютере. Видеозаписи, которые вы хотите синхронизировать, должны быть перечислены в разделе Фильмы (или Телешоу).";
"ufUsbCableStep3Desc" = "Откройте вкладку «Фильмы» или «Телешоу» и выберите видео, которые хотите синхронизировать, поставив галочку рядом с ними.";
"ufUsbCableStep4Desc" = "После выбора всех видео, нажмите кнопку Синхронизировать.";
"ufUsbCableDetail" = "Требуется Finder или iTunes";
"ufDocumentTitle" = "Документы";
"ufHttpDetail" = "Требуется Wi-Fi";
"ufUploadInfoHTTPTransferFiles" = "Передача файлов";
"ufOtherAppsTitle" = "Другие приложения";
"ufLinksTitle" = "Прямая ссылка";
"ufFilesTitle" = "Файлы";
"ufLocationsSectionTitle" = "Локации";
"hoSortingByTitle" = "Сортировать по: Названию";
"hoSortingByFileName" = "Сортировать по: Имени файла";
"hoSortingByDate" = "Сортировать по: дате";
"hoSortingByReleaseDate" = "Сортировать по: дате релиза";
"hoLocalMetadata" = "Метаданные: Локальные";
"hoOnlineMetadata" = "Метаданные: Онлайн";
"svcPicksOfTheDayModeTitle" = "Подборка дня";
"svcPicksOfTheDayModeMoviesShows" = "Фильмы и сериалы";
"svcPicksOfTheDayModeMovies" = "Только фильмы";
"svcPicksOfTheDayModeShows" = "Только сериалы";
"liRandom" = "Подборка дня";
"liMusic" = "Концерты";
"liShortFilms" = "Короткометражные фильмы";
"liGenreMusic" = "Музыка";
"svcBlackoutOtherScreens" = "Выключить остальные мониторы в полноэкранном режиме";
"tvshAddCloudShareHint" = "Сначала добавьте облачные сервисы (Dropbox, Google Drive и т. д.) на iOS или macOS, и они появятся здесь.";
"liFeatureFilms" = "Полнометражные фильмы";
"pcSkipFormat" = "%d сек.";
"mnuNextMedia" = "Следующее видео";
"mnuPrevMedia" = "Предыдущее видео";
"mnuEnterFullscreen" = "Полноэкранный режим";
"mnuEnterPip" = "Картинка в картинке";
"mnuSpeedUp" = "Ускорить";
"mnuSpeedDown" = "Замедлить";
"mnuNormalSpeed" = "Обычная скорость";
"mnuMute" = "Выключить звук";
"mnuCycleAudioTrack" = "Повторять Аудио Трек";
"mnuCycleSubtitles" = "Повторять субтитры";
"mnuToggleSubtitles" = "Включить субтитры";
"mnuDisabledSubtitles" = "Субтитры отключены";
"svcHDRTonemappingMode" = "HDR цвета";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"tiSeasonSelectTitle" = "Выберите сезон";
"svcStreamingCacheMemoryOnly" = "Только в оперативной памяти";
"hoDeleteCollection" = "Удалить коллекцию";
"hoUpdatingCollection" = "Обновление коллекции...";
"hoRenameCollection" = "Переименовать коллекцию";
"hoAddToCollection" = "Добавить в коллекцию";
"hoCreateNewCollection" = "Создать коллекцию";
"hoCollectionTitle" = "Название коллекции";
"hoEmptyCollectionMessage" = "Чтобы создать коллекцию, нажмите на видео в своей библиотеке и выберите «Коллекции».";
"svcSectionHotKeys" = "Горячие клавиши";
"svcShowTmdbCollections" = "Коллекции TMDB";
"svcShowCustomCollections" = "Пользовательские коллекции";
"svcGroupMoviesIntoCollections" = "Группировать фильмы в коллекции";
"svcGroupTVShowsIntoCollections" = "Группировать сериалы в коллекции";
"svcHotKeysResetAll" = "Сбросить все";
"svcHotKeysResetAllButton" = "Сбросить";
"svcHotKeysResetAllConfirmationText" = "Вы уверены, что хотите сбросить настройки горячих клавиш?";
"svcHotKeysDescription" = "Дважды нажмите на строку, чтобы изменить соответствующую привязку клавиш";
"svcHotKeysHint" = "Нажмите любую клавишу, чтобы отредактировать привязку. ESC для отмены.";
"svcHotKeysWarning" = "Комбинация %@ уже используется";
"svcShowLogoTitle" = "Показать логотипы";
"svcShowLogoMoviesOnly" = "Только фильмы";
"svcShowLogoTVShowsOnly" = "Только сериалы";
"mnuFloatOnTop" = "Поверх всех окон";
"hoReorder" = "Изменить порядок";
"vvNextEpisode" = "Следующая серия";
"hoCollectionsForEmptyTVShow" = "Добавьте сериалы в библиотеку для включения в коллекцию";
"foRemovePromptWithCount" = "Вы действительно хотите удалить ‘%1$@’ (%2$d файлы)?";
"foRemoveFromPromptWithCount" = "Вы действительно хотите удалить ‘%1$@’ (%2$@) (%3$d файлы)?";
"foAllFilesAndFoldersRemoveButton" = "Видео и сопутствующие файлы";
"foVideoFilesOnlyRemoveButton" = "Только видеофайлы";
"liStartCloudSync" = "Синхронизировать с iCloud";
"liLastCloudSyncDate" = "(последний: %@)";
"hoDeleteCollectionPrompt" = "Удалить коллекцию";
"hoRemoveFromCollection" = "Удалить из коллекции";
"foRemoveCannotBeDeleted" = "Невозможно удалить эти файлы";
"wsMarkSeasonAsWatched" = "Отметить сезон как просмотренный";
"wsMarkSeasonAsUnwatched" = "Отметить сезон как непросмотренный";
"wsMarkEpisodeAsWatched" = "Пометить серию как просмотренную";
"wsMarkEpisodeAsUnwatched" = "Пометить серию как непросмотренную";
"wsSelectWatchAction" = "Пометить как...";
"liLastCloudSyncFailed" = "сбой";
"emPlexRelayConnectionTitle" = "Соединение с Plex Relay активно";
"emPlexRelayConnectionMessage" = "Пожалуйста, проверьте настройки вашей сети и убедитесь, что локальное (или удаленное без ретрансляции) подключение к вашему медиасерверу Plex работает.";
"pcAudioDelayTuningHintWithValue" = "Проведите влево/вправо, чтобы настроить задержку звука\nТекущее значение: %d мс";
"pmAudioDelay" = "Задержка";
"pmAudioDelayValueMsec" = "%d мс";
"pmAudioDelayValueMsecWithTuning" = "%d мс, включен режим настройки";
"pmAudioDelaySubmenuTitle" = "Задержка аудио";
"pmAudioDelayTuningMode" = "Режим настройки";
"afAddRootToFavorites" = "Добавить все файлы в Избранное";
"shAllFiles" = "Все файлы";
"svcForcedDolbyVision" = "Расширенный Dolby Vision";
"tiMetadataLanguage" = "Язык метаданных";
"svcCollectionsAndGroups" = "Коллекции и Группы";
"svcGroupVersions" = "Смарт Группы";
"svcVersionSelection" = "Выбрать версию";
"svcVersionSelectionHighestQuality" = "Наилучшее качество";
"svcVersionSelectionLowestQuality" = "Наихудшее качество";
"svcDolbyVisionMode" = "Расширенный Dolby Vision";
"svcDolbyVisionModeForced" = "Принудительно";
"hoSave" = "Сохранить";
"svcDolbyVisionModeLimited" = "Ограниченный";
"trTrailer" = "Трейлер";
"trTrailers" = "Трейлеры";
"trTrailersSearch" = "Поиск трейлеров...";
"trTrailersNotFound" = "Трейлер для «%@» не найден.";
"trTrailersRequestLimit" = "В настоящее время трейлеры недоступны.\nПовторите попытку позже.";
"tiPart" = "Часть %d";
"ppbVersionDirectorsCut" = "Режиссерская версия";
"ppbVersionExtendedCut" = "Расширенная версия";
"ppbVersionTheatricalCut" = "Театральная версия";
"ppbVersionFinalCut" = "Финальная версия";
"ppbVersionCinematicCut" = "Кинотеатральная версия";
"ppbVersionUnratedCut" = "Версия без рейтинга";
"ppbVersionTVCut" = "ТВ версия";
"ppbVersionUncut" = "Необрезанный";
"ppbVersionSpecialEdition" = "Специальное издание";
"ppbVersionUltimateEdition" = "Полное издание";
"ppbVersionBlackAndWhiteEdition" = "Черно-белый";
"ppbVersionIMAX" = "IMAX";
"ppbVersionWideScreen" = "Широкий экран";
"ppbVersionFullScreen" = "Во весь экран";
"hoVOReOrderLibrary" = "Изменить закрепленные элементы";
"iapUnlockDolbyTitle" = "Dolby Audio";
"iapUnlockDolbyDescription" = "Услышьте каждый звук с поддержкой Dolby audio.";
"iapUnlockDolbyMacNavBarTitle" = "Разблокировать Dolby Audio БЕСПЛАТНО";
"iapUnlockDTSTitle" = "DTS Audio";
"iapUnlockDTSDescription" = "Услышьте каждый звук с поддержкой DTS audio.";
"iapUnlockDTSMacNavBarTitle" = "Разблокировать DTS Audio БЕСПЛАТНО";
"iapUnlockCodecWithPro" = "Входит в %@";
"iapUnlockCodecButton" = "Разблокировать БЕСПЛАТНО";
"iapUnlockCodecRemindLater" = "Напомнить позже";
"foMoveToBinTitle" = "Перемещаем ‘%1$@’ в корзину";
"foMoveToRecentlyDeletedTitle" = "Перемещаем ‘%1$@’ в «Недавно удаленные»";
"foMoveToBinPrompt" = "Вы действительно хотите переместить ‘%1$@’ в корзину?";
"foMoveToBinFromPrompt" = "Вы действительно хотите переместить ‘%1$@’ (%2$@) в корзину?";
"foMoveToBinPromptWithCount" = "Вы действительно хотите переместить ‘%1$@’ (%2$d файлов) в корзину?";
"foMoveToBinFromPromptWithCount" = "Вы действительно хотите переместить ‘%1$@’ (%2$@) (%3$d файлов) в корзину?";
"foMoveToRecentlyDeletedPrompt" = "Вы действительно хотите переместить ‘%1$@’ в раздел \"Недавно удаленные\"?";
"foMoveToRecentlyDeletedFromPrompt" = "Вы действительно хотите переместить ‘%1$@’ (%2$@) в раздел \"Недавно удаленные\"?";
"foMoveToRecentlyDeletedPromptWithCount" = "Вы действительно хотите переместить ‘%1$@’ (%2$d файлов) в раздел \"Недавно удаленные\"?";
"foMoveToRecentlyDeletedFromPromptWithCount" = "Вы действительно хотите переместить ‘%1$@’ (%2$@) (%3$d файлов) в раздел \"Недавно удаленные\"?";
"liLastCloudSyncFailedNotAuthenticated" = "(iCloud аккаунт не найден)";
"liLastCloudSyncFailedNoSpaceLeft" = "(В iCloud закончилось место)";
"tiOriginalMetadataLanguage" = "Исходный";
"svcMixLfeIntoStereo" = "LFE в Stereo Downmix";
"svcDownmixVolume" = "Громкость Downmix";
"svcDownmixVolumeOriginal" = "Исходный";
"svcDownmixVolumeNormalized" = "Нормализованный";
"foAbstractRemoveTitle" = "Удаление ‘%1$@’";
"foAbstractRemovePrompt" = "Вы уверены, что хотите удалить ‘%1$@’?";
"foAbstractRemoveFromPrompt" = "Вы уверены, что хотите удалить ‘%1$@’ (%2$@)?";
"foAbstractRemovePromptWithCount" = "Вы уверены, что хотите удалить ‘%1$@’ (%2$d файлов)?";
"foAbstractRemoveFromPromptWithCount" = "Вы уверены, что хотите удалить ‘%1$@’ (%2$@) (%3$d файлов)?";
"foAbstractRemoveButton" = "Удалить";
"ufIndexingEnabled" = "Режим библиотеки";
"liMiniseriesTVShows" = "Минисериал";
"liIndexingDisabled" = "Режим библиотеки отключен";
"csAliyunBackupDisk" = "Резервный диск";
"csAliyunResourceLibrary" = "Библиотека ресурсов";
"ufAddAliyunDrive" = "Добавить Aliyun Drive";
"ufShareProtocolAliyun" = "Aliyun Drive";
"ufDefaultShareNameAliyun" = "Мой Aliyun Drive";
"acLinksAddedTitle" = "Добавлены новые ссылки";
"acAllLinksAddedMsg" = "Ссылки теперь доступны на %@ экране.";
"acSomeLinksAddedMsg" = "Ссылки теперь доступны на %@ экране. Некоторые ссылки имеют неподдерживаемый формат и не могут быть добавлены.";
"acLinksScreenTitleWithPath" = "Добавить файлы > %@";
"plRecentlyAdded" = "Недавно добавленные в %@";
"plRecentlyAddedMovies" = "Недавно добавленные фильмы";
"plRecentlyAddedTV" = "Недавно добавленные сериалы";
"plRecentlyAddedVideos" = "Недавно добавленные видео";
"plRecentPlaylists" = "Последние плейлисты";
"eyLatest" = "Последние %@";
"eyNextUp" = "Следущее в очереди";
"eyFavoriteSeries" = "Избранные серии";
"eyFavoriteEpisodes" = "Избранные эпизоды";
"eyFavoriteMovies" = "Избранные фильмы";
"eyFavoriteVideos" = "Избранные видео";
"eyFavoriteCollections" = "Избранные коллекции";
"eyFavoritePlaylists" = "Избранные плейлисты";
"emCacheRestoreTitle" = "Подготовка библиотеки...";
"emCacheRestoreReasonSystem" = "На Apple TV недавно закончилось место на диске, и tvOS удалила некоторые данные приложения, чтобы освободить место для других приложений.";
"emCacheRestoreReasonCorruption" = "Упс, что-то пошло не так, и кэш метаданных больше не действителен.";
"emRestoreOperationFailed" = "Облачная резервная копия недоступна";
"emCacheRestoreActionRecreate" = "Повторное сканирование библиотеки";
"emCacheRestoreNoBackup" = "Облачные резервные копии не найдены. Включите параметр «Автоматическое резервное копирование», для быстрого обновления библиотеки в будущем.";
"svcCloudSyncHint" = "Используйте iCloud для синхронизации библиотеки и настроек воспроизведения между устройствами.";
"svcBackups" = "Облачное резервное копирование";
"svcBackupsHint" = "Сохраняйте сведения о библиотеке в облаке для более быстрого обновления при использовании Infuse.";
"svcAutoBackups" = "Автоматическое резервное копирование";
"svcBackupNow" = "Сохранить резервную копию";
"svcRestoreNow" = "Восстановить резервную копию";
"svcRestoreNowConfirmationMessage" = "При восстановлении из облачной резервной копии текущая библиотека будет удалена и заменена последней сохраненной резервной копией. Если вы решите продолжить, приложение перезапустится.";
"svcPerformingBackup" = "Сохранение резервной копии в облаке";
"svcLastBackupDate" = "Последняя резервная копия: %@";
"svcBackupOperationFailed" = "Сбой резервного копирования";
"foAboutRecentlyDeletedTitle" = "Недавно удалённые";
"foAboutRecentlyDeletedPrompt" = "Удаленные файлы перемещаются в раздел «Недавно удаленные» приложения «Файлы». Используйте это приложение, чтобы безвозвратно удалить файлы и освободить место.";
"foAboutRecentlyDeletedLearnMore" = "Узнать больше";
"emCacheRestoreUpdating" = "Ваша библиотека обновляется данными из облака. Это займет всего мгновение.";
"svcForwardSkip" = "Пропустить вперед";
"svcBackwardSkip" = "Пропустить назад";
"vvSkipCommercials" = "Пропустить рекламу";
"vvSkipCredits" = "Пропустить титры";
"hoSearchRequiresTwoChars" = "Пожалуйста, введите не менее двух символов для поиска на стороне сервера.";
"pcSkipForwardFormat" = "Вперед %ldс";
"pcSkipBackwardFormat" = "Назад %ldс";
"hoSearchScope" = "Область применения: %@";
"geInternalServerError" = "Внутренняя ошибка сервера.";
"plAddToWatchlist" = "Добавить в список просмотра";
"plRemoveFromWatchlist" = "Удалить из списка просмотра";
"plAddShowToWatchlist" = "Добавить шоу в Избранное";
"plRemoveShowFromWatchlist" = "Удалить шоу из Избранного";
"ufSmartFolders" = "Смарт папки";
"eyRecentlyReleasedMovies" = "Недавно вышедшие фильмы";
"geCantEstablishConnectionToHostFormat" = "Не удалось подключиться к %@";
"emPermissionsErrorTitle" = "Отсутствуют необходимые разрешения";
"emPermissionsErrorDescription" = "Войдите в Google Drive и дайте Infuse разрешение на доступ к вашим файлам.";
"emPermissionsErrorDescriptionTV" = "Войдите в Google Drive на iPhone, iPad или Mac и дайте Infuse разрешение на доступ к вашим файлам.";
"eySortByAlbum" = "Альбом";
"eySortByAlbumArtist" = "Исполнитель альбома";
"eySortByArtist" = "Исполнитель";
"eySortByBitrate" = "Битрейт";
"eySortByComposer" = "Композитор";
"eySortByCriticRating" = "Рейтинг критиков";
"eySortByDateAdded" = "Дата добавления";
"eySortByDatePlayed" = "Дата воспроизведения";
"eySortByFileName" = "Имя файла";
"eySortByIMDB" = "Рейтинг IMDb";
"jfSortByDateShowAdded" = "Дата добавления шоу";
"jfSortByDateEpisodeAdded" = "Дата добавления эпизода";
"jfSortByFolders" = "Папки";
"jfSortByName" = "Название";
"jfSortByPlayCount" = "Количество воспроизведений";
"jfSortByPremiereDate" = "Дата премьеры";
"jfSortByTVDB" = "Рейтинг TheTVDB";
"eySortByCollectionOrder" = "Порядок коллекции";
"eySortByCommunityRating" = "Оценки зрителей";
"eySortByContainer" = "Контейнер";
"eySortByLastEpisodeDateAdded" = "Дата добавления последней серии";
"eySortByNumber" = "Количество";
"eySortByParentalRating" = "Родительский рейтинг";
"eySortByPlaylistOrder" = "Порядок воспроизведения";
"eySortByPlays" = "Воспроизведено";
"eySortByRandom" = "Случайный";
"eySortByReleaseDate" = "Дата выхода";
"eySortByResolution" = "Разрешение";
"eySortByRuntime" = "Продолжительность";
"eySortBySize" = "Размер";
"eySortByTitle" = "Название";
"eySortByYear" = "Год";
"jfSortByCriticsRating" = "Рейтинг критиков";
"eySortBySeries" = "Серии";
"svcPlayVersion" = "Запустить версию";
"pmAutoDimming" = "Автоматическое затемнение";
"svcPrePlaybackLayoutNew" = "Новый";
"svcStreamingCacheLimited" = "Ограниченный";
"vvSkipPreview" = "Пропустить предпросмотр";
"vvSkipRecap" = "Пропустить краткое содержание";
"vvSkipSection" = "Пропустить раздел";
"svcEmbeddedThumbnails" = "Предпочитать встроенные изображения";
"ufShareProtocol123" = "123 Cloud Drive";
"ufAdd123Drive" = "Добавить 123 Cloud Drive";
"ufDefaultShareName123" = "Мой 123 Cloud Drive";
"emBandwidthExceeded123Cloud" = "Суточный лимит в 1 Гб для бесплатных пользователей 123 Cloud Drive был превышен.";
"pmVideoResamplingFilter" = "ИИ Масштабирование";
"pmVideoResamplingFilterLanczos" = "Выключено";
"pmVideoResamplingFilterSpatial" = "Включено";
"afRequestingQRCode" = "Запрос QR-кода...";
"afQRCodeExpired" = "Срок действия QR-кода истёк";
"afSaveToCameraRoll" = "Сохранить в Галерею";
"af115CloudQRHint" = "Отсканируйте этот QR-код в приложении 115";
"ufShareProtocol115" = "115 Cloud Drive";
"ufAdd115Drive" = "Добавить 115 Cloud Drive";
"ufDefaultShareName115" = "Мой 115 Cloud Drive";
"ufShareProtocolBaidu" = "Baidu NetDisk";
"ufAddBaiduNetDisk" = "Добавить Baidu NetDisk";
"ufDefaultShareNameBaidu" = "Мой Baidu NetDisk";
"ufMaxQPSLimit" = "Ограничение QPS";
"ppbOpenStrmlnk" = "Открыть";
"ppbVersionStrmlnk" = "Ссылка";
"pmPlaybackSpeed2x" = "2x";
"svcAutoSkipIntro" = "Пропустить вступления и титры";
"svcLivePreview" = "Предпросмотр";
"svcAutoSkipIntroDelay" = "Авто (задержка)";
"svcShowExternalRatings" = "Показывать внешние рейтинги";
"ufAutoScan" = "Автопоиск";
"emCacheRestoreExpired" = "Срок действия облачной резервной копии этого устройства истек из-за отсутствия активности. Чтобы продолжить, пересканируйте библиотеку.";
"hoSaveToLinks" = "Добавить в ссылки";
"hoSavedToLinksWithExpiration" = "Ссылка успешно сохранена и будет доступна до %@.";
"hoSavedToLinks" = "Ссылка успешно сохранена.";
"svcShowExternalRatingsMoviesOnly" = "Только фильмы";
"svcShowExternalRatingsTVShowsOnly" = "Только сериалы";
"afAddiCloudDrive" = "Добавить iCloud Drive";
"ttVip" = "VIP";
"ttGetVip" = "Получить VIP";
"hoAddToFavoriteItems" = "Добавить в избранное";
"hoRemoveFromFavoriteItems" = "Удалить из избранного";
"hoUpdatingFavoriteItems" = "Обновление Избранного";
"ppbNoMovieError" = "Фильм не найден";
"ppbNoSeriesError" = "Сериал не найден";
"eyFavoritePeople" = "Избранные люди";
"svcOpenCollectionsOnPreplayback" = "Подробный вид";
"isEnvironmentVoid" = "Пустота";
"isEnvironmentSunset" = "Закат";
"isEnvironmentSpace" = "Космос";
"isEnvironmentRoom" = "Комната";
"isEnvironmentCinema" = "Кинотеатр";
"isSettingRow" = "Ряд";
"isSettingSeatingHeight" = "Высота места";
"isSettingDistance" = "Расстояние";
"isSettingScreenAltitude" = "Высота экрана";
"isSettingScreenSize" = "Размер экрана";
"isSettingBrightness" = "Яркость";
"isSettingSceneTilt" = "Наклон сцены";
"geEdit" = "Редактировать";
"pmPlaybackQueue" = "Очередь воспроизведения";
"pmEditPlaybackQueue" = "Редактировать очередь воспроизведения";
"pmPlaybackQueueMode" = "Режим воспроизведения";
"hoRemoveFromContinueWatching" = "Удалить из раздела «Продолжить просмотр»";
"pmAmbientMode" = "Режим Ambient";
"pmAmbientModeSubtle" = "Низкий";
"pmAmbientModeBalanced" = "Сбалансированный";
"pmAmbientModeVivid" = "Яркий";
"pmAmbientModeMax" = "Максимум";
"pmPlaybackHUDVideo" = "Видео:";
"pmPlaybackHUDAudio" = "Аудио:";
"pmPlaybackHUDSubtitles" = "Субтитры:";
"pmPlaybackHUDBufferStatusHealthy" = "Хороший";
"pmPlaybackHUDBufferStatusEmpty" = "Пусто";
"liSearch" = "Поиск";
"pmPlaybackHUDCreatedBy" = "Создано:";
"liSelectAll" = "Выбрать всё";
"ufPreCacheDetails" = "Сведения о предварительном кэше";
"pmAspectFitUnderlayNotch" = "Сохранить пропорции";
"pmSubtitlesBrightness" = "Яркость HDR";
"hoAddingLinks" = "Добавление ссылок...";
"hoAddLinkForSingleEpisode" = "Добавить ссылку на отдельный эпизод";
"hoAddLinksForUnwatchedEpisodes" = "Добавить ссылки на непросмотренные эпизоды";
"hoAddLinksForAllEpisodes" = "Добавить ссылки на все эпизоды";
"pmPlaybackQueueModeStraightforward" = "Обычный";
"hoUpdatingContinueWatching" = "Обновляю список \"Продолжить просмотр\"...";
"ppbOpenDeeplink" = "Открыть";
"pmPlaybackHUDInfo" = "Статистика воспроизведения (HUD)";
"pmPlaybackHUDInfoFull" = "Все";
"pmPlaybackHUDInfoCompact" = "Компактно";
"pmPlaybackHUDInfoOff" = "Выключено";
"pmPlaybackHUDContainer" = "Контейнер:";
"pmPlaybackHUDSourceFramerate" = "Частота кадров источника:";
"pmPlaybackHUDAppleTVFramerate" = "Частота кадров экрана:";
"pmPlaybackHUDDroppedFrameCount" = "Число пропущенных кадров:";
"pmPlaybackHUDAppleTVInfo" = "Об устройстве:";
"pmPlaybackHUDFreeDiskSpace" = "Свободное место на диске:";
"pmPlaybackHUDNetworkThroughput" = "Пропускная способность сети:";
"pmPlaybackHUDStreamSpeed" = "Скорость потока:";
"pmPlaybackHUDBufferReloadCount" = "Количество перезагрузок буфера:";
"pmPlaybackHUDBufferStatus" = "Состояние буфера:";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
"emPlexTooManyPinAttempts" = "Слишком много попыток. Попробуйте позже, еще раз.";
"svcThumbnailLanguage" = "Обложка";
"svcSectionMetadata" = "Метаданные и изображения";
"svcCacheSize2" = "Кэш библиотеки";
"plFetchingUser" = "Получение пользователей";
"plSelectUser" = "Выберите пользователя";
"plSwitchUser" = "Сменить пользователя";
"plEnterPin" = "Введите PIN";
"plManagedAccount" = "Управляемый аккаунт";
"plTeenAccount" = "Подросток";
"svcStillWatchingPrompt" = "Проверка неактивности";
"vvStillWatchingTitle" = "Вы всё ещё смотрите?";
"vvStillWatchingContinue" = "Продолжить просмотр";
"tiExtras" = "Дополнительно";
"tiTrailer" = "Трейлер";
"tiBehindTheScenes" = "За кадром";
"tiDeletedScene" = "Удалённая сцена";
"tiInterview" = "Интервью";
"tiScene" = "Сцена";
"tiShort" = "Короткометражка";
"tiClip" = "Клип";
"tiOther" = "Другое";
"tiExtra" = "Дополнительно";
"tiTrailerIndex" = "Трейлер %ld";
"tiBehindTheScenesIndex" = "За кадром %ld";
"tiDeletedSceneIndex" = "Удалённая сцена %ld";
"tiInterviewIndex" = "Интервью %ld";
"tiSceneIndex" = "Сцена %ld";
"tiSampleIndex" = "Образец %ld";
"tiClipIndex" = "Клип %ld";
"tiOtherIndex" = "Другое %ld";
"tiExtraIndex" = "Дополнительно %ld";
"svcAutoSkipIntroInstant" = "Авто (мгновенно)";
"plYoungerKidAccount" = "Младший ребенок";
"plOlderKidAccount" = "Старший ребенок";
"svcPreferOverrideThumbnails" = "Использовать локальные обложки";
"svcPreferOverrideMetadata" = "Использовать локальные метаданные";
"tiSample" = "Образец";
"tiFeaturette" = "Короткометражный фильм";
"tiShortIndex" = "Короткий %ld";
"tiFeaturetteIndex" = "Короткометражный фильм %ld";
"pmDeinterlacingBwdif" = "Высочайшее качество (Bwdif)";
